{
  "sections": {
    "global_page_header_banner_8rAmFa": {
      "type": "global-page-header-banner",
      "blocks": {
        "page_banner_8zaHDD": {
          "type": "_page_banner",
          "settings": {
            "container_width": "small_container_layout",
            "image_enable": false,
            "enable_overlay": false,
            "overlay_bg_color": "#000000",
            "overlay_opacity": 0.3,
            "blend_mode": "none",
            "display": "d-block",
            "direction": "flex-md-row",
            "direction_mobile": "flex-column",
            "wrap": "flex-nowrap",
            "align_items": "align-items-md-start",
            "align_items_mb": "align-items-start",
            "justify_content": "justify-content-md-center",
            "justify_content_mb": "justify-content-center"
          },
          "blocks": {
            "group_UFeBWn": {
              "type": "group",
              "name": "Group",
              "settings": {
                "width": "col-lg-12",
                "width_md": "col-md-12",
                "width_sm": "col-12",
                "max_width": 0,
                "display": "d-flex",
                "direction": "flex-md-row",
                "direction_mobile": "flex-row",
                "wrap": "flex-nowrap",
                "align_items": "align-items-md-start",
                "align_items_mb": "align-items-start",
                "justify_content": "justify-content-md-start",
                "justify_content_mb": "justify-content-start",
                "padding_top_desktop": "pt-md-0",
                "padding_bottom_desktop": "pb-md-0",
                "padding_left_desktop": "ps-md-0",
                "padding_right_desktop": "pe-md-0",
                "padding_top_mobile": "pt-0",
                "padding_bottom_mobile": "pb-0",
                "padding_left_mobile": "ps-0",
                "padding_right_mobile": "pe-0",
                "gap_column": "column-gap-md-0",
                "gap_row": "row-gap-md-0",
                "gap_column_mobile": "column-gap-0",
                "gap_row_mobile": "row-gap-0",
                "bg_color": "transparent",
                "border": "border-0",
                "border_width": 0,
                "border_color": "#666666",
                "border_radius": 0,
                "custom_class": ""
              },
              "blocks": {
                "group_REywbQ": {
                  "type": "group",
                  "settings": {
                    "width": "col-lg-12",
                    "width_md": "col-md-12",
                    "width_sm": "col-12",
                    "max_width": 0,
                    "display": "d-flex",
                    "direction": "flex-md-column",
                    "direction_mobile": "flex-column",
                    "wrap": "flex-nowrap",
                    "align_items": "align-items-md-start",
                    "align_items_mb": "align-items-start",
                    "justify_content": "justify-content-md-start",
                    "justify_content_mb": "justify-content-start",
                    "padding_top_desktop": "pt-md-0",
                    "padding_bottom_desktop": "pb-md-0",
                    "padding_left_desktop": "ps-md-0",
                    "padding_right_desktop": "pe-md-0",
                    "padding_top_mobile": "pt-0",
                    "padding_bottom_mobile": "pb-1",
                    "padding_left_mobile": "ps-0",
                    "padding_right_mobile": "pe-0",
                    "gap_column": "column-gap-md-0",
                    "gap_row": "row-gap-md-2",
                    "gap_column_mobile": "column-gap-0",
                    "gap_row_mobile": "row-gap-1",
                    "bg_color": "transparent",
                    "border": "border-0",
                    "border_width": 0,
                    "border_color": "#0f172b",
                    "border_radius": 0,
                    "custom_class": ""
                  },
                  "blocks": {
                    "heading_xqFQ9D": {
                      "type": "heading",
                      "settings": {
                        "text": "<h1>{{ closest.page.title }}<\/h1>",
                        "text_fallback": "<p>Share information about your brand with your customers.<\/p>",
                        "text_size": "",
                        "font_family": "font-family-heading",
                        "text_style": "text-math-auto",
                        "font_weight": "",
                        "alignment": "text-md-start",
                        "alignment_mobile": "text-start",
                        "color": "#0f172b",
                        "bottom_line": false,
                        "margin_top_desktop": "mt-md-0",
                        "margin_bottom_desktop": "mb-md-2",
                        "margin_top_mobile": "mt-0",
                        "margin_bottom_mobile": "mb-0",
                        "custom_class": ""
                      },
                      "blocks": {}
                    }
                  },
                  "block_order": [
                    "heading_xqFQ9D"
                  ]
                }
              },
              "block_order": [
                "group_REywbQ"
              ]
            }
          },
          "block_order": [
            "group_UFeBWn"
          ]
        }
      },
      "block_order": [
        "page_banner_8zaHDD"
      ],
      "disabled": true,
      "name": "Page Header Banner",
      "settings": {
        "container_width": "fluid_layout",
        "section_top_spacing": "spacing-top-md",
        "section_top_spacing_ipad": "spacing-top-ipad-sm",
        "section_top_spacing_mobile": "spacing-top-mobile-sm",
        "section_bottom_spacing": "",
        "section_bottom_spacing_ipad": "",
        "section_bottom_spacing_mobile": "",
        "height": "content_height",
        "caption_style": false,
        "section_bg_color": ""
      }
    },
    "main": {
      "type": "template-page",
      "disabled": true,
      "settings": {
        "container_width": "small_container_layout",
        "section_top_spacing": "",
        "section_top_spacing_ipad": "",
        "section_top_spacing_mobile": "",
        "section_bottom_spacing": "spacing-bottom-sm",
        "section_bottom_spacing_ipad": "spacing-bottom-ipad-sm",
        "section_bottom_spacing_mobile": "spacing-bottom-mobile-sm"
      }
    },
    "template_faq_ainWKt": {
      "type": "template-faq",
      "blocks": {
        "faq_item_WDzxCN": {
          "type": "faq_item",
          "settings": {
            "heading": "ENGLISH",
            "answer": "<p><strong>Sweepstakes Terms & Conditions and Data Protection Notice<\/strong><\/p><p><strong>I. GENERAL<\/strong><\/p><p><strong>Sweepstakes<\/strong> <strong>Name<\/strong> (the “<strong>Sweepstakes<\/strong>”): Monthly €100 XeroShoes.eu Gift Card Giveaway<\/p><p><strong>Sweepstakes<\/strong> <strong>Entry<\/strong> <strong>URL<\/strong>: <a href=\"\/pages\/win100\" title=\"\/pages\/win100\">www.xeroshoes.eu\/win100<\/a><\/p><p>NO PURCHASE OF OUR PRODUCTS OR OTHER CONSIDERATION IS NECESSARY TO ENTER OR WIN. A PURCHASE OF OUR PRODUCTS DOES NOT INCREASE THE CHANCES OF WINNING, HOWEVER, ADDITIONAL ENTRIES MAY BE CONDITIONED ON AGREEMENT TO RECEIVE MARKETING OR COMMERCIAL COMMUNICATIONS (SUBJECT TO RIGHT TO REVOKE CONSENT UNDER APPLICABLE LAW) OR THE SUBMISSION OF CONTENT TO WHICH YOU GRANT US CERTAIN RIGHTS (AS SPECIFIED BELOW). THIS SWEEPSTAKES EVENT IS A PROMOTIONAL (ADVERTISING) ACTIVITY OF XERO SHOES EU. <\/p><p><strong>1. Sponsor<\/strong>: The Sponsor of the Sweepstakes is <strong>Xero Shoes EU s.r.o., Vinohradská<\/strong> 35\/25, 120 00 Prague, Czech Republic. VAT Identification Nr: CZ-11770589, registered in the Commercial Register kept by the Municipal Court in Prague, Section C, Inset 357956 (the “<strong>Sponsor<\/strong>“), Telephone no.: +420 773 224 426.<\/p><p><strong>2. Eligibility<\/strong>: The Sweepstakes is only open to individuals who submit an entry into the Sweepstakes at the Entry URL above during the Entry Period (defined below) and are 18 years of age as of the date of entry (no prizes will be issued to persons under age 18). The Sweepstakes is only open to legal residents of Austria, Germany, Denmark, Spain, Finland, France, Ireland, Netherlands, and Sweden, and is void where prohibited by law. Employees, independent contractors, interns, officers, directors, and agents of the Sponsor or their respective affiliates, subsidiaries, advertising and promotion agencies, suppliers and their immediate family members and\/or those living in the same household of each are not eligible to participate in the Sweepstakes. The Sweepstakes is subject to, and all Entrants must comply with, all applicable laws and regulations. <\/p><p><strong>3. Agreement<\/strong> <strong>to<\/strong> <strong>Rules<\/strong>: By entering the Sweepstakes, the entrant (“<strong>Entrant<\/strong>” or “<strong>you<\/strong>”) agrees to comply with and abide by these Sweepstakes Terms and Conditions (“<strong>Rules<\/strong>”) and the decisions of the Sponsor, and you represent and warrant that you meet the eligibility requirements, and affirm you have the right to contract in your own name. In addition, you agree to accept the Sponsor’s decisions as final and binding as it relates to the content of this Sweepstakes campaign, subject to applicable laws. Entrants should look solely to the Sponsor with any questions, comments or issues related to the Sweepstakes.<\/p><p><strong>II. ENTRY AND PRIZES<\/strong><\/p><p><strong>1. Overview<\/strong>:<\/p><p>– Entry Start Date: On the first day of each month<\/p><p>– Entry End Date: On the last day of each month<\/p><p>– Drawing Date: On the first day of the month following the entry end date<\/p><p>– Prize(s): €100 XeroShoes.eu Gift Certificate (1 per Winner)<\/p><p>– Prize Limitations: Winners receive 1 non-transferable €100 XeroShoes.eu Digital Gift Card.  The Gift Card can only be used on XeroShoes.eu and expires five years after issuance. <\/p><p>– Prize Delivery: The prize will be delivered via email.<\/p><p>– Number of Winners: 1 Winner will be selected to receive a Prize each month.<\/p><p>– Winner Notification: All winners will be notified via email.<\/p><p><strong>2. Entry Period<\/strong>: The Sweepstakes entry period begins on the Entry Start Data and ends on the Entry End Data (the “<strong>Entry<\/strong> <strong>Period<\/strong>“). Entries submitted outside the Entry Period will be disqualified.<\/p><p><strong>3. Entry Requirements<\/strong>: The Sweepstakes must be entered by submitting an entry via the online form provided at the Entry URL above (each an “<strong>Entry<\/strong>”). The Entry must fulfil all eligibility requirements, conform to these Rules, and certain supplemental Entries may have additional conditions (such as email signup). Entries that are incomplete or do not adhere to the rules or specifications of the Sweepstakes may be disqualified at the sole discretion of the Sponsor. You must provide the information necessary for us to provide the Sweepstakes, e.g. your name, contact information, and any verification of eligibility. You may not enter more times than permitted, e.g. by using multiple email addresses, identities, or devices in an attempt to circumvent any limits on Entries or to otherwise violate these Rules. You may not use bots, automated services, macros, scripts, bots, or other automated means to submit an Entry. If you use, or there are reasonable and credible indications that you have used, fraudulent methods or otherwise attempt to circumvent these Rules, you and your Entry may be disqualified.<\/p><p><strong>4. Prizes\/Publications on Winners<\/strong>: Each winner of the Sweepstakes (the “<strong>Winner<\/strong>“) will receive the Prize indicated above. No cash or other prize substitution shall be permitted except for at the Sponsor’s discretion. The prize is nontransferable. Any and all prize related expenses, including without limitation any and all taxes shall be the sole responsibility of the Winner, except as required by law.<\/p><p><strong>5. Odds of Winning<\/strong>: The odds of winning will be the number of eligible Entries over the Number of Winners (specified above). The odds may vary depending on the number of eligible individuals submitting Entries and the number of eligible Entries submitted by those individuals.<\/p><p><strong>6. Winner Selection and Notification<\/strong>: Each Winner will be selected by a random drawing among eligible Entrants. Drawings will be conducted under the supervision of the Sponsor on the Drawing Date noted above. Each Entrant will be eligible to win only one (1) Prize during the Sweepstakes. Any drawing of an existing Winner will be disregarded. The Winner will be notified within 7 days of the Drawing Date. The Sponsor shall have no liability for a Winner’s failure to receive Winner notifications due to spam, junk e-mail or other security settings or for a Winner’s provision of incorrect or otherwise non-functioning contact information. If the Winner cannot be contacted, is ineligible, or otherwise fails to claim the prize within 7 days from the time Winner notification was sent, or fails to timely return a completed and executed declaration and release (as required and to the extent permitted by law), the prize may be forfeited (without any compensation being due to the “forfeited” Winner) and an alternate Winner selected within 7 days, following the above procedure, If the prize is not claimed within 7 days, additional drawings following the same process, until all prizes are awarded. Receipt of the Prize offered in this Sweepstakes by the Winner is conditioned upon Winner’s compliance with any and all applicable laws and regulations. Any violation of these Rules by the Winner may result in the Winner’s disqualification as Winner, and all privileges as Winner may be immediately terminated.<\/p><p><strong>7. Termination, Modification, and Disqualification<\/strong>: The Sponsor may cancel, terminate, modify or suspend the Sweepstakes in the event any virus, bug, non-authorized human intervention, fraud, or other cause or unforeseen event beyond the Sponsor’s control may corrupt or impair the administration, security, fairness, or proper conduct of the Sweepstakes. In such cases, if Sponsor does not terminate or cancel the Sweepstakes, Sponsor may select Winners from eligible Entries received before and\/or after the action taken by the Sponsor, if appropriate.. Any attempt by an Entrant to deliberately damage any website or undermine the legitimate operation of the Sweepstakes may be a violation of criminal and civil laws. Should such an attempt be made, the Sponsor reserves the right to seek damages to the fullest extent permitted by law. Failure to comply with these Rules may result in permanent disqualification from all Sponsor Sweepstakes. <\/p><p><strong>III. RIGHTS AND LIMITATIONS<\/strong><\/p><p><strong>1. Use of Entry Content\/Rights Granted by the Entrant\/IP Rights<\/strong>: You may provide <strong>optional<\/strong> user content or other intellectual property in connection with your entry into this Sweepstakes (e.g., photo, video, text, etc.) (“<strong>Entry Content<\/strong>”), or consenting to the use of your name, portrait, picture, voice, likeness, image, or other personal data (“<strong>Personal Data<\/strong>”) for promotional purposes in connection with your entry into the Sweepstakes or as a Winner. You agree that, as between Entrant and Sponsor, the Sponsor and anyone acting on behalf of the Sponsor or its respective licensees, successors, and assigns, shall have the (non-exclusive) right, where permitted by law, to copy, print, publish, broadcast, distribute, and use (including in a derivative form) in any media now known or hereafter developed, (subject to any rights of objection under applicable law) in perpetuity and throughout the World, without limitation, your Entry Content and any Personal Data therein, and, to the extent entered by you statements about the Sweepstakes for news, publicity, information, trade, advertising, public relations, and promotional purposes, in each case only in relation to the Sponsor’s products or services and, as regards your Personal Data, only in relation to your entry into the Sweepstakes or as a Winner or in accordance with your prior consent, without any further compensation, notice, review, or consent, to the maximum extent permitted by law. <strong>Your statutory rights remain unaffected, and you may withdraw your consent to our use of Personal Data at any time<\/strong>. <strong>The foregoing rights are subject to any limitations of your consent to the processing of your Personal Data.<\/strong>  By providing any Entry Content, you represent and warrant that any Entry Content is an original work of authorship, and does not violate any third party’s proprietary or intellectual property rights, and does not violate any applicable laws. If any Entry Content infringes upon the intellectual property or privacy rights of another, is unlawful, or otherwise in violation of these Rules you or your Entry may be disqualified. If the Entry Content is claimed to constitute infringement of any personal, proprietary or intellectual proprietary rights of any third party, or violates applicable law, you shall, at your sole expense, defend or settle against such claims in accordance with applicable law. In accordance with applicable law, You shall indemnify, defend, and hold harmless Sponsor, and its employees, directors, officers, agents, suppliers, subcontractors, advertising and promotion agencies, partners, representatives, and each of their respective successors and assigns (“<strong>Sponsor Parties<\/strong>”) from and against any suit, proceeding, claims, liability, loss, damage, costs or expense, which the Sponsor Parties may incur, suffer, or be required to pay arising out of such infringement or suspected infringement of any third party’s right.<\/p><p><strong>2. Waivers and Liability Limits<\/strong>: <\/p><p><strong>2.1<\/strong> The Sponsor and any of its affiliates and collaborators in the context of the Sweepstakes shall not be liable for (i) electronic or human error in the administration of the Sweepstakes or the processing of entries, or any interference by a third party outside the control of Sponsor; (ii) technical errors of any kind, including but not limited to the malfunction of any computer, cable, network, hardware, or software, or other mechanical equipment; (iii) the unavailability or inaccessibility of any transmissions, telephone, or Internet service; (iv) printing errors; (v) lost, late, postage due, misdirected, or undeliverable mail. <\/p><p><strong>2.2<\/strong> By entering the Sweepstakes you agree that the Sponsor Parties shall not be liable for any liability, illness, injury, death, loss, litigation, claim or damage that may occur, directly or indirectly, whether caused by negligence or not (excluding the gross negligence or willful acts of Sponsor), from Entrant’s participation in the Sweepstakes and\/or his\/her acceptance, possession, use, or misuse of any Prize or any portion thereof. You further agree that any Sponsor Parties’ liability arising from or relating to Entrant’s participation in the Sweepstakes and\/or his\/her acceptance, possession, use, or misuse of any Prize or any portion thereof shall not exceed the Prize value. The foregoing limitations and waivers shall be enforceable solely to the extent permitted by applicable law. If applicable law does not allow such limitation or waiver, the foregoing shall not apply. <\/p><p><strong>2.3<\/strong> The terms set forth in the Regional Terms shall control to the extent of any conflict with Section III.2.2 or generally override Section III.2 as set forth in the Regional Terms. <\/p><p><strong>3. Disputes: <\/strong><\/p><p><strong>3.1<\/strong> If you are a consumer, the Sweepstakes is governed by the laws, and subject to the jurisdiction of the courts, as further specified in the “Regional Terms” below. The prize draw as such and any evaluation of entries is not subject to review by the courts, except as required by law. Notwithstanding the foregoing, the European Commission offers a platform that is freely accessible for the extrajudicial resolution of disputes in online purchases (<a href=\"http:\/\/ec.europa.eu\/consumers\/odr\/\">http:\/\/ec.europa.eu\/consumers\/odr\/<\/a>) to which the parties may voluntarily submit by means of the intervention of the Dispute Resolution Body, as it is called, which acts as an impartial intermediary between both parties.<\/p><p>Claim form link:<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show<\/a>  <\/p><p>Link to the online dispute resolution body search tool:<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show<\/a>  <\/p><p><strong>3.2<\/strong> If you are not a consumer (but a business person or party), the following sentences apply: This Sweepstakes is governed by the laws of the Czech Republic, without respect to conflict of law doctrines. By participating in this Sweepstakes, you agree that any and all disputes that cannot be resolved between the parties, and causes of action arising out of or connected with this Sweepstakes, shall be resolved individually, without resort to any form of class action, exclusively before a court located in the Czech Republic having jurisdiction. Further, in any such dispute, under no circumstances shall you be permitted to obtain awards for, and hereby waive all rights to, punitive, incidental, or consequential damages, including reasonable attorney’s fees, other than actual out-of-pocket expenses (i.e. costs associated with entering the Sweepstakes). You further waives all rights to have damages multiplied or increased. The prize draw as such and any evaluation of entries is not subject to review by the courts.<\/p><p><strong>4. Winners List<\/strong>: To request a copy of the Winners list please contact the Sponsor at support@xeroshoes.eu. Requests must be sent within four (4) weeks of the end of the Entry Period. Please note that this list will only contain first name, last initial, (if available) and city or generalized geographical location (e.g., region). Sponsor may further limit disclosure of personal data or other Winner information as required by applicable law.<\/p><p><strong>5. Third Parties.<\/strong> The Sweepstakes is in no way sponsored, endorsed, administered by, or associated with Facebook, Twitter, Instagram, Snapchat, YouTube, Reddit, Pinterest, LinkedIn or any other social networks or third party services used or accessed in connection with the Sweepstakes. You understand that you are providing your information to the Sponsor, and we do not share information with Facebook, Twitter, Instagram, Snapchat, YouTube, Reddit, Pinterest, LinkedIn or any other social networks. We may share information with service providers or other providing services on our behalf, subject to compliance with applicable law.<\/p><p><strong>IV. DATA PROTECTION NOTICE<\/strong>: <\/p><p><strong>1. General.<\/strong> Your personal data will be processed in accordance with all applicable laws and our <a href=\"\/pages\/privacy\" title=\"Privacy and Cookie Policy of Xero Shoes EU s.r.o.\">Privacy Policy<\/a>. The Sponsor is the data controller for all personal data the Sponsor receives via an Entry. Third parties (such as social media platforms or sweepstakes operators) may process data as part of activities you undertake while participating in the Sweepstakes or certain Entries. Sponsor is not responsible for the processing of your personal data by any third party, except for processors acting on our behalf. Your personal data are not sold to third parties.<\/p><p><strong>2. Data Processed.<\/strong> The personal data collected as part of your Sweepstakes participation comprise primarily the following data categories: name, email address, device\/network information (such as IP address) and any other personal data you provide as part of your Entry or within Entry Content (e.g. name, portrait, picture, voice, likeness, image, or other personal data). <\/p><p><strong>3. Use and Lawful Basis.<\/strong> <\/p><ul><li><em>Necessity of Contract. <\/em>We generally use your personal data as necessary to operate and carry out the Sweepstakes and this Agreement. For example, we may use Your personal data to perform the prize draw, and to notify Winners as described in the Sweepstakes entry pages and\/or these Rules. <\/li><li><em>Sponsor’s Legitimate Interests. <\/em>We may also process personal data in accordance with our legitimate interests, such as to verify your eligibility for the Sweepstakes, or to detect fraud, or other violations of the Rules. <\/li><li><em>Consent.<\/em> To the extent you have given your consent, we also may send you commercial communications concerning our product or service offers (marketing updates), or to make public announcements about Winners. Furthermore, we may use your personal data to the extent that would be necessary to use the contents of your entry as agreed by you and described in the Sweepstakes entry pages and\/or these Rules.<\/li><\/ul><p><strong>4. Data Rights & Retention.<\/strong> Your personal data will be processed and stored for the duration of the Sweepstakes and for one year after the end of the Entry Period unless you raise an objection to such processing, in which case it will be stopped immediately. You can withdraw your consent to marketing communications, or other processing based on your consent, at any time. Requests to exercise these rights may be sent by email to support@xeroshoes.eu, and you may also opt-out of marketing communications using the unsubscribe or opt-out links\/functionality referenced in those communications. To learn more about other rights you may have in your personal data, and how to exercise them, please see our <a href=\"\/pages\/privacy\" title=\"Privacy and Cookie Policy of Xero Shoes EU s.r.o.\">Privacy Policy<\/a>.<\/p><p><strong>5. Full Privacy Policy<\/strong>. The foregoing is a summary of key information about our handling of personal data in connection with our Sweepstakes. We may process your personal data in other ways. For complete information about how we process personal data and your rights as a data subject, please see our <a href=\"\/pages\/privacy\" title=\"Privacy and Cookie Policy of Xero Shoes EU s.r.o.\">Privacy Policy<\/a>.<\/p><p><strong>V. REGIONAL TERMS. <\/strong><\/p><p>The following Regional Terms apply to Entrants domiciled in the following countries.<\/p><p>– Austria<\/p><ul><li>The Prizes of this Sweepstakes cannot be claimed by legal means.<\/li><li>Nothing in Section III.2.2 shall waive or limit Sponsor’s obligation to compensate an Entrant for (i) personal damages, including without limitation, illness, injury or death of a Sweepstakes participant; or (ii) damages caused by Sponsor’s intentional or grossly negligent conduct.<\/li><li>This Sweepstakes is governed by Austrian laws with the exclusion of its conflict of law rules and the United Nations Convention on Contracts for the International Sale of Goods. By participating in this Campaign, you agree that any and all disputes that cannot be resolved between the parties, and causes of action arising out of or connected with this Campaign, shall be resolved individually , before a court located in the country where you are domiciled; you may also bring an action against Sponsor at the court competent for Sponsor at its registered seat in the Czech Republic having jurisdiction. <\/li><\/ul><p>– Denmark <\/p><ul><li>This Sweepstakes is governed by the laws of Denmark, without respect to conflict of law doctrines. <\/li><\/ul><p>– Finland<\/p><ul><li>Nothing in Section III.2.2 shall waive or limit Sponsor’s obligation to compensate an Entrant for damages caused by Sponsor’s intentional or grossly negligent conduct.<\/li><li>This Sweepstakes is governed by the laws of Finland, without respect to conflict of law doctrines. By participating in this Campaign, you agree that any and all disputes that cannot be resolved between the parties, and causes of action arising out of or connected with this Campaign, shall be resolved individually, exclusively before a court located in Finland having jurisdiction. <\/li><li>If a dispute cannot be resolved through negotiation between the parties, you can submit the matter to the Consumer Disputes Board (www.kuluttajariita.fi) for resolution. Before taking the matter to the Consumer Disputes Board, you should contact the Consumer Advisory Service (www.kuluttajaneuvonta.fi).<\/li><\/ul><p>– France<\/p><ul><li>Nothing in Section III.2.2, shall limit the liability of Sponsor or any third party for any damage that results from the Sponsor’s breach of its obligations under these Rules.<\/li><\/ul><p>– Germany<\/p><ul><li>The following applies instead of Section III.2: Irrespective of legal grounds, Sponsor shall be liable only for damages caused by culpable intent or gross negligence or for injury to life, limb and health culpably caused by Sponsor, or in the case of culpable breach of a cardinal duty. A ‘cardinal duty’ within the meaning of this provision is a duty of Sponsor, the fulfilment of which is essential to the performance of the contractual relationship between the parties, the breach of which jeopardises the achievement of the purpose of the contract and on compliance with which the other party may routinely rely. (b) In the event of a breach of a cardinal duty, which is attributable to simple negligence, Sponsor’s liability for damages (that are not damages related to injury to life, limb and health) is limited to typically foreseeable damages. (c)  Liability under the German Product Liability Act or in the case of non-fulfilment of a warranty\/guarantee or fraud or for delays in case of firmly agreed deadlines (default) remains unaffected. (d) All limitations on liability under this Section apply accordingly (i) to claims against Sponsor for compensation for frustrated expenses or indemnities and (ii) for the benefit of Sponsor’s representatives, employees, agents or other collaborators in performance. <\/li><li>This Sweepstakes is governed by the laws of Germany. Any and all disputes and causes of action arising out of or connected with this Sweepstakes, may be resolved before a court located in Germany having jurisdiction; you may also bring an action against the Sponsor at the court having jurisdiction at its registered seat in the Czech Republic. The prize draw as such and any evaluation of entries is not subject to review by the courts, except as required by law.<\/li><\/ul><p>– Ireland<\/p><ul><li>This Sweepstakes is governed by the laws of Ireland, without respect to conflict of law doctrines. By participating in this Sweepstakes, you agree that any and all disputes that cannot be resolved between the parties, and causes of action arising out of or connected with this Sweepstakes, shall be resolved individually, without prejudice to any form of class action, before a court located in the Czech Republic having jurisdiction, or in Ireland.<\/li><\/ul><p>– Netherlands<\/p><ul><li>This Sweepstakes is governed by the laws of the Netherlands. By participating in this Sweepstakes, you agree that any and all disputes that cannot be resolved between the parties, and causes of action arising out of or connected with this Sweepstakes, shall be resolved exclusively before a court located in the Netherlands having jurisdiction. Further, in any such dispute, under no circumstances shall you be permitted to obtain awards for, and hereby waives all rights to, punitive, incidental, or consequential damages, including reasonable attorney’s fees, other than actual out-of-pocket expenses (i.e. costs associated with entering the Sweepstakes). You further waives all rights to have damages multiplied or increased.<\/li><li>If a complaint made by you is not handled to your satisfaction by the Sponsor, then you may subsequently submit your complaint to the Kansspelautoriteit (Netherlands Gaming Authority). <\/li><li>The Sponsor acts in accordance with the Dutch Code of Conduct for Promotional Games of Chance.<\/li><\/ul><p>– Spain<\/p><ul><li>This Sweepstakes is governed by the laws of the Czech Republic, without prejudice to conflict of law doctrines. By participating in this Sweepstakes, you agree that any and all disputes that cannot be resolved between the parties, and causes of action arising out of or connected with this Sweepstakes, shall be resolved individually, without prejudice to any form of class action, before a court located in the Czech Republic having jurisdiction, or in Spain. Further, in any such dispute, under no circumstances shall you be permitted to obtain awards for, and hereby waive all rights to, punitive, incidental, or consequential damages, including reasonable attorney’s fees, other than actual out-of-pocket expenses (i.e. costs associated with entering the Sweepstakes). You further waive all rights to have damages multiplied or increased) up to the extent possible in mandatory laws. <\/li><\/ul><p>– Sweden<\/p><ul><li>This Sweepstakes is governed by the laws of Sweden, without respect to conflict of law doctrines. By participating in this Sweepstakes, you agree that any and all disputes that cannot be resolved between the parties, and causes of action arising out of or connected with this Sweepstakes, shall be resolved individually, without prejudice to any form of class action, before a court located in the Czech Republic having jurisdiction, or in Sweden.<\/li><\/ul>",
            "answer_html": ""
          }
        },
        "faq_item_hyTqae": {
          "type": "faq_item",
          "settings": {
            "heading": "DANSK",
            "answer": "<p><strong>Sweepstakes vilkår og betingelser og privatlivspolitik<\/strong><\/p><p><strong>I. GENEREL<\/strong><\/p><p><strong>Navn på Sweepstakes<\/strong> (“<strong>Sweepstakes<\/strong>“): Månedlig € 100 XeroShoes.eu gavekort udlodning<\/p><p><strong>URL-adresse til tilmelding til Sweepstakes<\/strong>: <a href=\"\/pages\/win100\" title=\"\/pages\/win100\">www.xeroshoes.eu\/win100<\/a><\/p><p>INTET KØB AF VORES PRODUKTER ELLER ANDEN MODYDELSE ER NØDVENDIG FOR AT DELTAGE ELLER VINDE. ET KØB AF VORES PRODUKTER ØGER IKKE CHANCERNE FOR AT VINDE, MEN YDERLIGERE BIDRAG KAN VÆRE BETINGET AF ACCEPT AF AT MODTAGE MARKEDSFØRING ELLER KOMMERCIEL KOMMUNIKATION (MED FORBEHOLD AF RET TIL AT TILBAGEKALDE SAMTYKKE I HENHOLD TIL GÆLDENDE LOV) ELLER INDSENDELSE AF INDHOLD, SOM DU GIVER OS VISSE RETTIGHEDER TIL (SOM ANGIVET NEDENFOR).  DENNE SWEEPSTAKES-BEGIVENHED ER EN SALGSFREMMENDE (REKLAME) AKTIVITET FRA XERO SHOES EU.<\/p><p><strong>1.<\/strong> <strong>Sponsor<\/strong>: Sponsoren af Sweepstakes konkurrencerne er <strong>Xero Shoes EU s.r.o., Vinohradská<\/strong> 35\/25, 120 00 Prag, Tjekkiet. Momsregistrering nr.: CZ-11770589, registreret i handelsregistret, der føres af byretten i Prag, afsnit C, Inset 357956 (“<strong>Sponsoren<\/strong>“), Telefonnr.: +420 773 224 426.<\/p><p><strong>2. Krav for deltagelse:<\/strong> Sweepstakes er kun åbne for personer, der indsender en tilmelding til Sweepstakes at tilmeldingsweb-adressen ovenfor under Tilmeldingsperioden (defineret nedenfor) og er 18 år fra datoen for tilmeldingen (ingen præmier vil blive udstedt til personer under 18 år). Konkurrencerne er kun åbne for lovligt bosiddende i Østrig, Tyskland, Danmark, Spanien, Finland, Frankrig, Irland, Holland og Sverige og er ugyldige, hvor det er forbudt ved lov. Medarbejdere, uafhængige kontrahenter, praktikanter, tjenestemænd, direktører og agenter for Sponsoren eller deres respektive associerede selskaber, datterselskaber, reklame- og reklamebureauer, leverandører og deres nærmeste familiemedlemmer og\/eller dem, der bor i samme husstand i hver enkelt, er ikke berettigede til at deltage i Sweepstakes. Sweepstakes er underlagt, og alle deltagere skal overholde, alle gældende love og bestemmelser.<\/p><p><strong>3. Accept af Reglerne:<\/strong> Ved at deltage i Sweepstakes accepterer deltageren (“<strong>Deltageren<\/strong>” eller “<strong>du\/dig\/din<\/strong>“) at overholde og overholde disse vilkår og betingelser for Sweepstakes (“<strong>Reglerne<\/strong>“), at du opfylder kvalifikationskravene, og bekræfte, at du har ret til at indgå kontrakt i dit eget navn. Derudover accepterer du Sponsorens beslutninger som endelige og bindende, da de vedrører indholdet af denne Sweepstakes-kampagne, underlagt gældende lovgivning. Deltagere bør udelukkende henvende sig til Sponsoren med eventuelle spørgsmål, kommentarer eller problemer i forbindelse med Sweepstakes.<\/p><p><strong>II. TILMELDING OG PRÆMIER<\/strong><\/p><p><strong>1. Oversigt<\/strong>:<\/p><p>– Startdato for tilmelding: På den første dag i hver måned<\/p><p>– Slutdato for tilmelding: På den sidste dag i hver måned<\/p><p>– Dato for udtrækning af vinder: Den første dag i måneden efter tilmeldingens slutdato<\/p><p>– Præmie(r): €100 XeroShoes.eu gavekort (én (1) pr. vinder)<\/p><p>– Præmiebegrænsninger: Vinderne modtager én (1) ikke-overførbar € 100 XeroShoes.eu digitalt gavekort.  Gavekortet kan kun bruges på XeroShoes.eu og udløber fem år efter udstedelsen.<\/p><p>– Præmielevering: Præmien vil blive leveret via e-mail.<\/p><p>– Antal vindere: Én (1) vinder vil blive udtrukket til at modtage en præmie hver måned.<\/p><p>– Vindermeddelelse: Alle vindere får besked via e-mail.<\/p><p><strong>2. Tilmeldingsperiode<\/strong>: Tilmeldingsperioden for Sweepstakes begynder på startdataene for tilmeldingen og slutter på tilmeldingsdataene (“<strong>Tilmeldingsperioden<\/strong>“). Tilmeldinger, der indsendes uden for Tilmeldingsperioden, diskvalificeres.<\/p><p><strong>3. Kvalifikationskrav<\/strong>: Lodtrækningerne skal indtastes ved at indsende et bidrag via onlineformularen, forudsat at tilmeldings-URL’en ovenfor (hver især en “<strong>Tilmelding<\/strong>“).  Tilmeldingen skal opfylde alle kvalifikationskrav, overholde disse Reglerne, og visse supplerende bidrag kan have yderligere betingelser (såsom e-mail-tilmelding). Tilmeldinger, der er ufuldstændige eller ikke overholder Reglerne eller specifikationerne for Sweepstakes, kan diskvalificeres efter Sponsorens eget skøn. Du skal give de oplysninger, der er nødvendige for, at vi kan levere Sweepstakes, f.eks. dit navn, kontaktoplysninger og enhver verifikation af berettigelse. Du må ikke indtaste flere gange end tilladt, f.eks. ved at bruge flere e-mailadresser, identiteter eller enheder i et forsøg på at omgå eventuelle begrænsninger for Tilmeldinger eller på anden måde overtræde disse Reglerne.  Du må ikke bruge bots, automatiserede tjenester, makroer, scripts, bots eller andre automatiserede midler til at indsende en Tilmelding.  Hvis du bruger, eller der er rimelige og troværdige indikationer på, at du har brugt, svigagtige metoder eller på anden måde forsøger at omgå Reglerne, kan du og din Tilmelding blive diskvalificeret. <\/p><p><strong>4. Præmier\/publikationer om vindere<\/strong>: Hver vinder af Sweepstakes (“<strong>Vinder<\/strong>” i alle bøjninger) modtager den præmie, der er angivet ovenfor. Ingen udskiftning af kontanter eller andre præmier er tilladt, undtagen efter Sponsorens skøn. Præmien kan ikke overdrages. Alle præmierelaterede udgifter, herunder, men ikke begrænset til, alle skatter, er Vinderens eget ansvar, undtagen som påkrævet ved lov.<\/p><p><strong>5. Odds for at vinde<\/strong>: Oddsene for at vinde vil være antallet af Vindere (specificeret ovenfor) over antallet af kvalificerede Tilmeldinger.  Oddsene kan variere afhængigt af antallet af kvalificerede personer, der indsender en Tilmelding, og antallet af kvalificerede Tilmeldinger, der indsendes af disse personer.<\/p><p><strong>6. Udvælgelse og meddelelse af vinder<\/strong>: Hver Vinder vil blive udvalgt ved en tilfældig lodtrækning blandt kvalificerede Deltagere. Tegningerne vil blive udført under Sponsorens tilsyn på den trækningsdato, der er nævnt ovenfor.  Hver Deltager er kun berettiget til at vinde én (1) præmie som led i Sweepstakes konkurrencer. Enhver Tilmelding af en eksisterende Vinder vil blive ignoreret. Vinderen vil blive underrettet inden for 7 dage efter trækningsdatoen. Sponsoren har intet ansvar for en Vinders manglende modtagelse af vinderbeviser på grund af spam, uønsket e-mail eller andre sikkerhedsindstillinger eller for en Vinders levering af forkerte eller på anden måde ikke-fungerende kontaktoplysninger. Hvis Vinderen ikke kan kontaktes, ikke er kvalificeret eller på anden måde undlader at gøre krav på præmien inden for 7 dage fra det tidspunkt, hvor Vinderens meddelelse blev sendt, eller undlader rettidigt at returnere en udfyldt og udført erklæring og frigivelse (som påkrævet og i det omfang loven tillader det), kan præmien gå tabt (uden at den “forspildte” Vinder kan modtage kompensation) og en alternativ Vinder bliver valgt inden for 7 dage efter ovenstående procedure. Hvis Vinderen ikke gør krav på præmien inden for 7 dage, vil er blive igangsat endnu en lodtrækning efter samme proces, indtil alle præmier er tildelt. Vinderens modtagelse af præmien, der tilbydes i disse Sweepstakes, er betinget af, at Vinderen overholder alle gældende love og bestemmelser. Enhver overtrædelse af disse Reglerne begået af Vinderen kan resultere i Vinderens diskvalifikation som Vinder, og alle privilegier som Vinder kan straks opsiges.<\/p><p><strong>7. Opsigelse, ændring og diskvalifikation<\/strong>: Sponsoren kan annullere, afslutte, ændre eller suspendere Sweepstakes i tilfælde af, at virus, fejl, ikke-autoriseret menneskelig indgriben, svig eller anden årsag eller uforudsete begivenheder uden for Sponsorens kontrol kan ødelægge eller forringe administrationen, sikkerheden, retfærdigheden eller korrekt gennemførelse af Sweepstakes. I sådanne tilfælde, hvis Sponsoren ikke afslutter eller annullerer Sweepstakes, kan Sponsoren vælge Vindere blandt kvalificerede Tilmeldinger, der er modtaget før og\/eller efter Sponsorens handling, hvis det er relevant.  Ethvert forsøg fra en Deltagers side på bevidst at skade et websted eller underminere den legitime drift af Sweepstakes kan være en overtrædelse af strafferetlige og civile love. Hvis et sådant forsøg gøres, forbeholder Sponsoren sig ret til at søge erstatning i videst muligt omfang tilladt ved lov.  Manglende overholdelse af disse Reglerne kan resultere i permanent diskvalifikation fra alle Sponsorens konkurrencer. <\/p><p><strong>III. RETTIGHEDER OG BEGRÆNSNINGER<\/strong><\/p><p><strong>1. Brug af Tilmeldingsindhold\/rettigheder tildelt af Deltageren\/IP-rettigheder<\/strong>: Du kan give<strong> valgfrit<\/strong> brugerindhold eller anden intellektuel ejendom i forbindelse med din Tilmelding til disse Sweepstakes (f.eks. foto, video, tekst osv.)  (“<strong>Tilmeldingsindhold<\/strong>“), eller samtykke til brugen af dit navn, portræt, billede, stemme, lighed, billede eller andre Personoplysninger (“<strong>Personoplysninger<\/strong>“) til salgsfremmende formål i forbindelse med din deltagelse i Sweepstakes eller som Vinder. Du accepterer, at Sponsoren og enhver, der handler på vegne af Sponsoren eller dennes respektive licenstagere, efterfølgere og overdragere, mellem Deltageren og Sponsoren har (ikke-eksklusiv) ret, hvor det er tilladt ved lov, til at kopiere, udskrive, offentliggøre, udsende, distribuere og bruge (herunder i afledt form) i ethvert medie, der nu er kendt eller herefter udviklet,  (med forbehold af eventuelle rettigheder til indsigelse i henhold til gældende lovgivning) i al evighed og i hele verden, uden begrænsning, dit Tilmeldingsindhold og eventuelle Personoplysninger deri og, i det omfang du  indtaster erklæringer om Sweepstakes til nyheder, reklame, information, handel, reklame, PR og salgsfremmende formål, i hvert enkelt tilfælde  kun i forbindelse med Sponsorens produkter eller tjenester og, for så vidt angår dine Personoplysninger, kun i forbindelse med  din deltagelse i Sweepstakes eller som Vinder eller i overensstemmelse med dit forudgående samtykke uden yderligere kompensation, varsel, gennemgang eller samtykke i det maksimale omfang, det er tilladt ved lov.  <strong>Dine lovbestemte rettigheder forbliver upåvirkede, og du kan til enhver tid trække dit samtykke til vores brug af Personoplysninger tilbage<\/strong>.  Ovenstående rettigheder er underlagt eventuelle begrænsninger af dit samtykke til behandling af dine Personoplysninger.  Ved at levere et Tilmeldingsindhold erklærer og garanterer du, at ethvert Tilmeldingsindhold er et originalt forfatterskab og ikke krænker nogen tredjeparts ejendomsret eller intellektuelle ejendomsrettigheder og ikke overtræder gældende love. Hvis et Tilmeldingsindhold krænker en andens intellektuelle ejendomsrettigheder eller privatlivsrettigheder, er ulovligt eller på anden måde i strid med disse Reglerne, kan din Tilmelding blive diskvalificeret. Hvis Tilmeldingsindholdet hævdes at udgøre en krænkelse af personlige, proprietære eller intellektuelle ejendomsrettigheder til en tredjepart eller overtræder gældende lovgivning, skal du for egen regning forsvare eller indgå forlig mod sådanne krav i overensstemmelse med gældende lovgivning.  I overensstemmelse med gældende lovgivning skal du skadesløsholde, forsvare og holde Sponsor og dennes medarbejdere, direktører, officerer, agenter, leverandører, underleverandører, reklame- og reklamebureauer, partnere, repræsentanter og hver af deres respektive efterfølgere og overdragere (“<strong>Sponsorparter<\/strong>“) skadesløse fra og mod enhver retssag, procedure, krav, ansvar, tab, skade, omkostninger eller udgifter, som Sponsorparterne kan pådrage sig, lide eller blive pålagt at betale som følge af en sådan krænkelse eller mistanke om krænkelse af tredjemands rettigheder.<\/p><p><strong>2. Afkald og ansvarsbegrænsninger<\/strong>: <\/p><p><strong>2.1<\/strong> Sponsoren og nogen af dennes associerede selskaber og samarbejdspartnere i forbindelse med Sweepstakes er ikke ansvarlige for (i) elektroniske eller menneskelige fejl i administrationen af Sweepstakes eller behandlingen af Tilmeldinger eller indblanding fra en tredjepart uden for Sponsorens kontrol; (ii) tekniske fejl af enhver art, herunder, men ikke begrænset til, funktionsfejl i computer, kabel, netværk, hardware eller software eller andet mekanisk udstyr; (iii) utilgængelighed eller utilgængelighed af transmissioner, telefoner eller internettjeneste (iv) trykfejl, (v) mistet, forsinket, porto forfalden, fejldirigeret eller ikke-leverbar post.<\/p><p><strong>2.2 <\/strong>Ved at deltage i Sweepstakes accepterer du, at Sponsorparterne ikke er ansvarlige for noget ansvar, sygdom, personskade, død, tab, retssager, krav eller skade, der kan opstå, direkte eller indirekte, uanset om det skyldes uagtsomhed eller ej (med undtagelse af Sponsors grove uagtsomhed eller forsætlige handlinger) fra Deltagerens deltagelse i Sweepstakes og\/eller hans\/hendes accept, besiddelse, brug eller misbrug af enhver præmie eller enhver del deraf.  Du accepterer endvidere, at eventuelle Sponsorparters ansvar som følge af eller i forbindelse med Deltagerens deltagelse i Sweepstakes og\/eller hans\/hendes accept, besiddelse, brug eller misbrug af en præmie eller nogen del heraf ikke overstiger præmieværdien. Ovenstående begrænsninger og afkald kan kun håndhæves i det omfang, det er tilladt i henhold til gældende lov. Hvis gældende lov ikke tillader en sådan begrænsning eller et sådant afkald, finder ovenstående ikke anvendelse. <\/p><p><strong>2.3<\/strong> De vilkår, der er angivet i de regionale vilkår, skal kontrollere i det omfang, det er i konflikt med afsnit III.2.2, eller generelt tilsidesætte afsnit III.2 som angivet i de regionale vilkår.<\/p><p><strong>3. Tvister: <\/strong><\/p><p><strong>3.1<\/strong> Hvis du er forbruger, er Sweepstakes underlagt lovene og underlagt domstolenes jurisdiktion, som yderligere er bekræftet i de “regionale vilkår” nedenfor.  Lodtrækningen som sådan og enhver vurdering af Tilmeldingerne er ikke underlagt domstolsprøvelse, undtagen som påkrævet ved lov.  Uanset ovenstående tilbyder Europa-Kommissionen en platform, der er frit tilgængelig til udenretslig bilæggelse af tvister i forbindelse med onlinekøb (<a href=\"http:\/\/ec.europa.eu\/consumers\/odr\/\">http:\/\/ec.europa.eu\/consumers\/odr\/<\/a>), som parterne frivilligt kan underkaste sig ved hjælp af intervention fra tvistbilæggelsesorganet, som det kaldes, der fungerer som en upartisk mellemmand mellem begge parter.<\/p><p>Link til formular til krav:<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show<\/a><\/p><p>Link til onlineværktøjet til søgning efter tvistbilæggelsesorganer:<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show<\/a><\/p><p><strong>3.2<\/strong> Hvis du ikke er forbruger (men forretningsmand eller part), gælder følgende sætninger: Disse Sweepstakes er underlagt lovgivningen i Tjekkiet uden hensyn til lovvalgskonflikter. Ved at deltage i disse Sweepstakes accepterer du, at alle tvister, der ikke kan løses mellem parterne, og søgsmålsgrunde, der opstår som følge af eller i forbindelse med disse Sweepstakes, skal løses individuelt uden at ty til nogen form for gruppesøgsmål, udelukkende ved en domstol i Tjekkiet, der har jurisdiktion. I en sådan tvist har du desuden under ingen omstændigheder tilladelse til at opnå tilkendelser for og hermed give afkald på alle rettigheder til straffende, tilfældige eller følgeskader, herunder rimelige advokatsalærer, bortset fra faktiske egenbetaling (dvs. omkostninger forbundet med at deltage i Sweepstakes). Du giver endvidere afkald på alle rettigheder til at få skaderne multipliceret eller forhøjet.  Lodtrækningen som sådan og enhver vurdering af Tilmeldingerne er ikke underlagt domstolenes prøvelse.<\/p><p><strong>4. Vinderliste<\/strong>: For at anmode om en kopi af vinderlisten bedes du kontakte Sponsoren på support@xeroshoes.eu. Anmodninger skal sendes inden for fire (4) uger efter udløbet af Tilmeldingsperioden. Bemærk, at denne liste kun indeholder fornavn, sidste initial, (hvis tilgængelig) og by eller generel geografisk placering (f.eks. Region).  Sponsoren kan yderligere begrænse videregivelsen af Personoplysninger eller andre vinderoplysninger som påkrævet i henhold til gældende lovgivning.<\/p><p><strong>5. Tredjeparter. <\/strong> Sweepstakes er på ingen måde sponsoreret, godkendt, administreret af eller forbundet med Facebook, Twitter, Instagram, Snapchat, YouTube, Reddit, Pinterest, LinkedIn eller andre sociale netværk eller tredjepartstjenester, der bruges eller tilgås i forbindelse med Sweepstakes. Du forstår, at du giver dine oplysninger til Sponsoren, og vi deler ikke oplysninger med Facebook, Twitter, Instagram, Snapchat, YouTube, Reddit, Pinterest, LinkedIn eller andre sociale netværk. Vi kan dele oplysninger med tjenesteudbydere eller andre, der leverer tjenester på vores vegne, forudsat at vi overholder gældende lovgivning.<\/p><p><strong>IV. DATABESKYTTELSE NOTICE<\/strong>:<\/p><p><strong>1. Generel. <\/strong> Dine Personoplysninger vil blive behandlet i overensstemmelse med alle gældende love og vores <a href=\"https:\/\/bechbruun-my.sharepoint.com\/personal\/emm_bechbruun_com\/Documents\/Desktop\/xeroshoes.eu\/privacy-policy\">privatlivspolitik<\/a>. Sponsoren er dataansvarlig for alle Personoplysninger, som Sponsoren modtager via en Tilmelding. Tredjeparter (såsom sociale medieplatforme eller Sweepstakes-operatører) kan behandle data som en del af aktiviteter, du foretager, mens du deltager i Sweepstakes eller visse Tilmeldinger. Sponsoren er ikke ansvarlig for behandlingen af dine Personoplysninger af nogen tredjepart, undtagen for databehandlere, der handler på vores vegne.  Dine Personoplysninger sælges ikke til tredjepart.<\/p><p><strong>2. Behandlede data. <\/strong> De Personoplysninger, der indsamles som en del af dindeltagelse i Sweepstakes, omfatter primært følgende datakategorier: navn, e-mailadresse, enheds-\/netværksoplysninger (såsom IP-adresse) og andre Personoplysninger, du afgiver som en del af din Tilmelding eller i Tilmeldingsindhold (f.eks.  navn, portræt, billede, stemme, lighed, billede eller andre personlige data). <\/p><p><strong>3. Brug og lovligt grundlag.<\/strong><\/p><ul><li><em>Nødvendighed af kontrakt. <\/em>Vi bruger generelt dine Personoplysninger for at drive og udføre Sweepstakes og denne aftale. For eksempel kan vi bruge dine Personoplysninger til at udføre lodtrækningen og til at underrette Vinderne som beskrevet på siderne med Tilmelding til Sweepstakes og\/eller disse Reglerne. <\/li><li><em>Sponsors legitime interesser. <\/em>Vi kan også behandle dine Personoplysninger i overensstemmelse med vores legitime interesser, f.eks. for at bekræfte, at duer berettiget til S-grædene, eller for at opdage svig eller andre overtrædelser af Reglerne.<\/li><li><em>Samtykke. <\/em> I det omfang du har givet samtykke, kan vi også sende dig kommerciel kommunikation vedrørende vores produkt- eller servicetilbud (markedsføringsopdateringer) eller for at offentliggøre meddelelser om Winners.  Desuden kan vi bruge dine Personoplysninger i det omfang, det er nødvendigt for at bruge indholdet af din Tilmelding som aftalt af dig og beskrevet på siderne med Tilmelding til Sweepstakes og\/eller disse Reglerne.<\/li><\/ul><p><strong>4. Datarettigheder og opbevaring. <\/strong> Dine Personoplysninger vil blive behandlet og opbevaret i hele løbetiden af Sweepstakes og i et år efter udløbet af Tilmeldingsperioden, medmindre du gør indsigelse mod en sådan behandling, i hvilket tilfælde den straks vil blive stoppet.  Du kan til enhver tid trække dit samtykke til markedsføringskommunikation eller anden behandling baseret på dit samtykke tilbage. Anmodninger om at udøve disse rettigheder kan sendes via e-mail til support@xeroshoes.eu, og du kan også fravælge markedsføringskommunikation ved hjælp af de afmeldings- eller fravalgslinks\/-funktioner, der henvises til i disse meddelelser. For at lære mere om andre rettigheder, du måtte have i dine Personoplysninger, og hvordan du udøver dem, se venligst vores <a href=\"https:\/\/bechbruun-my.sharepoint.com\/Users\/timothypaskowski\/Downloads\/xeroshoes.eu\/privacy-policy\">Privatlivspolitik<\/a>.<\/p><p><strong>5. Den fulde privatlivspolitik<\/strong>. Ovenstående er en sammenfatning af nøgleoplysninger om vores håndtering af Personoplysninger i forbindelse med vores Sweepstakes. Vi kan dog behandle dine Personoplysninger på andre måder. For den fulde information om, hvordan vi behandler Personoplysninger og dine rettigheder som registreret, henvises du til vores <a href=\"https:\/\/bechbruun-my.sharepoint.com\/Users\/timothypaskowski\/Downloads\/xeroshoes.eu\/privacy-policy\">Privatlivspolitik<\/a>.<\/p><p><strong>V. REGIONALE VILKÅR. <\/strong><\/p><p>Følgende regionale vilkår gælder for Deltagere, der er hjemmehørende i følgende lande.<\/p><p>– Østrig<\/p><ul><li>Præmierne ved disse Sweepstakes kan ikke gøres gældende på lovlig vis.<\/li><li>Intet i afsnit III.2.2 skal fravige eller begrænse Sponsorens forpligtelse til at kompensere en Deltager for (i) personlige skader, herunder, men ikke begrænset til, en Deltagers sygdom, tilskadekomst eller død; eller (ii) skader forårsaget af Sponsorens forsætlige eller groft uagtsomme adfærd.<\/li><li>Disse Sweepstakes er underlagt østrigsk lovgivning med undtagelse af dets lovvalgsregler og De Forenede Nationers konvention om kontrakter om internationalt salg af varer.  Ved at deltage i denne kampagne accepterer du, at alle tvister, der ikke kan løses mellem parterne, og søgsmålsgrunde, der opstår som følge af eller i forbindelse med denne kampagne, skal løses individuelt ved en domstol i det land, hvor du har bopæl; du kan også anlægge sag mod Sponsoren ved den domstol, der er kompetent for Sponsoren på dennes registrerede hjemsted i Tjekkiet at have jurisdiktion. <\/li><\/ul><p>– Danmark <\/p><ul><li>Disse Sweepstakes er underlagt dansk lovgivning uden hensyn til lovvalgskonflikter.<\/li><\/ul><p>– Finland<\/p><ul><li>Intet i afsnit III.2.2 frafalder eller begrænser Sponsorens forpligtelse til at kompensere en Deltager for skader forårsaget af Sponsorens forsætlige eller groft uagtsomme adfærd.<\/li><li>Disse Sweepstakes er underlagt lovgivningen i Finland uden hensyn til doktriner om lovkonflikt. Ved at deltage i denne kampagne accepterer du, at alle tvister, der ikke kan løses mellem parterne, og søgsmålsgrunde, der opstår som følge af eller i forbindelse med denne kampagne, skal løses individuelt, udelukkende ved en domstol i Finland, der har jurisdiktion. <\/li><li>Hvis en tvist ikke kan løses gennem forhandling mellem parterne, kan du forelægge sagen for Forbrugerklagenævnet (www.kuluttajariita.fi) til løsning.  Inden du indbringer sagen for Forbrugerklagenævnet, bør du kontakte Forbrugerrådgivningen (www.kuluttajaneuvonta.fi).<\/li><\/ul><p>– Frankrig<\/p><ul><li>Intet i afsnit III.2.2 begrænser Sponsorens eller tredjemands ansvar for skader, der skyldes Sponsorens misligholdelse af sine forpligtelser i henhold til disse Reglerne.<\/li><\/ul><p>– Tyskland<\/p><ul><li>Følgende gælder i stedet for afsnit III.2: (a) I forhold til juridiske grunde er Sponsor kun ansvarlig for skader forårsaget af skyldig hensigt eller grov uagtsomhed eller for skade på liv, lemmer og helbred, der er skyld i skyld, eller i tilfælde af skyldig overtrædelse af en kardinalpligt. En »kardinalforpligtelse« som omhandlet i denne bestemmelse er Sponsors pligt, hvis opfyldelse er afgørende for opfyldelsen af kontraktforholdet mellem parterne, hvis misligholdelse bringer opfyldelsen af kontraktens formål i fare og overholdelsen, som den anden part rutinemæssigt kan påberåbe sig. (b) I tilfælde af misligholdelse af en kardinalforpligtelse, som kan tilskrives simpel uagtsomhed, er Sponsors erstatningsansvar (som ikke er skader i forbindelse med skade på liv, lemmer og helbred) begrænset til typisk forudsigelige skader. (c) Ansvar i henhold til den tyske produktansvarslov eller i tilfælde af manglende opfyldelse af en garanti\/garanti eller svig eller for forsinkelser i tilfælde af fast aftalte frister (misligholdelse) forbliver upåvirket. (d) Alle begrænsninger i ansvar i henhold til dette afsnit gælder i overensstemmelse hermed (i) for krav mod Sponsor om kompensation for frustrerede udgifter eller erstatninger og (ii) til fordel for Sponsors repræsentanter, medarbejdere, agenter eller andre samarbejdspartnere i forbindelse med præstationer.<\/li><li>Disse Sweepstakes er underlagt lovgivningen i Tyskland.  Enny og alle tvister og søgsmålsgrunde, der opstår som følge af eller i forbindelse med disse Sweepstakes, kan løses ved en domstol i Tyskland, der har jurisdiktion; Du kan også anlægge sag mod Sponsoren ved den domstol, der har kompetence på dennes hjemsted i Tjekkiet.  Lodtrækningen som sådan og enhver vurdering af Tilmeldinger er ikke underlagt domstolsprøvelse.<\/li><\/ul><p>– Irland<\/p><ul><li>Disse Sweepstakes er underlagt lovgivningen i Irland uden hensyn til lovkonfliktdoktriner.  Ved at deltage i disse Sweepstakes accepterer du, at alle tvister, der ikke kan løses mellem parterne, og søgsmålsårsager, der opstår som følge af eller i forbindelse med disse Sweepstakes, skal løses individuelt, uden at det berører nogen form for gruppesøgsmål, ved en domstol i Tjekkiet, der har jurisdiktion, eller i Irland.<\/li><\/ul><p>– Holland<\/p><ul><li>Disse Sweepstakes er underlagt lovgivningen i Holland. Ved at deltage i disse Sweepstakes accepterer du, at alle tvister, der ikke kan løses mellem parterne, og søgsmålsgrunde, der opstår som følge af eller i forbindelse med disse Sweepstakes, udelukkende skal løses ved en domstol i Holland, der har jurisdiktion. I en sådan tvist har du desuden under ingen omstændigheder tilladelse til at opnå tilkendelser for og giver hermed afkald på alle rettigheder til straffende, tilfældige eller følgeskader, herunder rimelige advokatsalærer, bortset fra faktiske out-of-pocket-udgifter (dvs. omkostninger forbundet med at deltage i Sweepstakes). Du giver endvidere afkald på alle rettigheder til at få skaderne multipliceret eller forhøjet.<\/li><li>Hvis en klage fra dig ikke behandles til din tilfredshed af Sponsoren, kan du efterfølgende indsende din klage til Kansspelautoriteit (den nederlandske spillemyndighed). <\/li><li>Sponsoren handler i overensstemmelse med det hollandske adfærdskodeks for salgsfremmende hasardspil.<\/li><\/ul><p>– Spanien<\/p><ul><li>Disse Sweepstakes er underlagt lovgivningen i Tjekkiet, uden at det berører doktriner om lovkonflikter. Ved at deltage i disse Sweepstakes accepterer du, at alle tvister, der ikke kan løses mellem parterne, og søgsmålsgrunde, der opstår som følge af eller i forbindelse med disse Sweepstakes, skal løses individuelt, uden at det berører nogen form for gruppesøgsmål, ved en domstol i Tjekkiet, der har jurisdiktion, eller i Spanien. I en sådan tvist har du desuden under ingen omstændigheder tilladelse til at opnå tilkendelser for og hermed give afkald på alle rettigheder til straffende, tilfældige eller følgeskader, herunder rimelige advokatsalærer, bortset fra faktiske egenbetaling (dvs. omkostninger forbundet med at deltage i Sweepstakes). Du giver endvidere afkald på alle rettigheder til at få skader multipliceret eller forøget) i det omfang, det er muligt i ufravigelige love. <\/li><\/ul><p>– Sverige<\/p><ul><li>Disse Sweepstakes er underlagt lovgivningen i Sverige uden hensyn til lovkonfliktdoktriner. Ved at deltage i disse Sweepstakes accepterer du, at alle tvister, der ikke kan løses mellem parterne, og søgsmålsgrunde, der opstår som følge af eller i forbindelse med disse Sweepstakes, skal løses individuelt, uden, at det berører nogen form for gruppesøgsmål, ved en domstol i Tjekkiet, der har jurisdiktion, eller i Sverige.<\/li><\/ul>",
            "answer_html": ""
          }
        },
        "faq_item_qKzk66": {
          "type": "faq_item",
          "settings": {
            "heading": "NEDERLANDS",
            "answer": "<p><strong>Sweepstakes Voorwaarden en kennisgeving inzake gegevensbescherming<\/strong><\/p><p><strong>I. ALGEMEEN<\/strong><\/p><p><strong>Naam van de sweepstakes <\/strong>(de “<strong>Sweepstakes<\/strong>“): Maandelijkse €100 XeroShoes.eu Gift Card Giveaway<\/p><p><strong>URL voor deelname aan de <\/strong>Sweepstakes: <a href=\"\/pages\/win100\" title=\"\/pages\/win100\">www.xeroshoes.eu\/win100<\/a><\/p><p>ER IS GEEN AANKOOP VAN ONZE PRODUCTEN OF ANDERE TEGENPRESTATIE NODIG OM MEE TE DOEN OF TE WINNEN. EEN AANKOOP VAN ONZE PRODUCTEN VERHOOGT DE WINKANSEN NIET. EXTRA INZENDINGEN KUNNEN ECHTER AFHANKELIJK WORDEN GESTELD VAN TOESTEMMING OM MARKETING- OF COMMERCIËLE BERICHTEN TE ONTVANGEN (BEHOUDENS HET RECHT OM TOESTEMMING IN TE TREKKEN ONDER DE TOEPASSELIJKE WETGEVING) OF DE INDIENING VAN INHOUD WAAROP U ONS BEPAALDE RECHTEN VERLEENT (ZOALS HIERONDER GESPECIFICEERD). DIT SWEEPSTAKES-EVENEMENT IS EEN PROMOTIONELE (RECLAME-)ACTIVITEIT VAN XERO SHOES EU. <\/p><p><strong>1. Sponsor<\/strong>: De Sponsor van de Sweepstakes is <strong>Xero Shoes EU s.r.o. , Vinohradská <\/strong>35\/25, 120 00 Praag, Tsjechische Republiek. BTW Identificatie Nr: CZ-11770589, ingeschreven in het Handelsregister van de Gemeentelijke Rechtbank van Praag, Sectie C, Invoegsel 357956 (de “<strong>Sponsor<\/strong>“), Telefoon nr.: +420 773 224 426.<\/p><p><strong>2. Deelname<\/strong>: De Sweepstakes staat alleen open voor personen die een inzending indienen voor de Sweepstakes op de URL voor deelname hierboven tijdens de deelnameperiode (hieronder gedefinieerd) en 18 jaar oud zijn op de datum van inzending (er worden geen prijzen uitgereikt aan personen jonger dan 18 jaar). De Sweepstakes is alleen toegankelijk voor inwoners van Oostenrijk, Duitsland, Denemarken, Spanje, Finland, Frankrijk, Ierland, Nederland en Zweden, en is ongeldig waar dit bij wet verboden is. Werknemers, opdrachtnemers, stagiaires, functionarissen, bestuurders en agenten van de Sponsor of hun respectievelijke filialen, dochterondernemingen, reclame- en promotiebureaus, leveranciers en hun directe familieleden en\/of degenen die in hetzelfde huishouden van elk van hen wonen, komen niet in aanmerking voor deelname aan de Sweepstakes. De Sweepstakes is onderhevig aan alle toepasselijke wet- en regelgeving en alle Deelnemers moeten zich hieraan houden. <\/p><p><strong>3. Akkoord met Regels<\/strong>: Door deel te nemen aan de Sweepstakes, stemt de deelnemer (“<strong>Deelnemer<\/strong>” of “<strong>u<\/strong>“) ermee in zich te houden aan en zich te schikken naar deze Algemene Voorwaarden van de Sweepstakes (“<strong>Regels<\/strong>“). Daarnaast garandeert u dat u voldoet aan de vereisten om deel te nemen, en bevestigt u dat u het recht heeft om in uw eigen naam contracten af te sluiten. Ook stemt u ermee in de beslissingen van de Sponsor als definitief en bindend te accepteren voor zover deze betrekking hebben op de inhoud van deze Sweepstakes-campagne, met inachtneming van de toepasselijke wetgeving. Deelnemers dienen zich uitsluitend tot de Sponsor te wenden voor vragen, opmerkingen of kwesties met betrekking tot de Sweepstakes.<\/p><p><strong>II. DEELNAME EN PRIJZEN<\/strong><\/p><p><strong>1. Overzicht<\/strong>:<\/p><p>– Startdatum deelname: Op de eerste dag van elke maand<\/p><p>– Einddatum deelname: Op de laatste dag van elke maand<\/p><p>– Trekkingsdatum: Op de eerste dag van de maand volgend op de einddatum van de inschrijving<\/p><p>– Prijs: €100 XeroShoes.eu Gift Card (1 per Winnaar)<\/p><p>– Beperkingen van de prijs: Winnaars ontvangen 1 niet-overdraagbare €100 XeroShoes.eu Digitale Gift Card.  De Gift Card kan alleen worden gebruikt op XeroShoes.eu en vervalt vijf jaar na uitgifte. <\/p><p>– Uitgifte van de prijs: De prijs zal worden gestuurd via e-mail.<\/p><p>– Aantal Winnaars: Elke maand wordt 1 Winnaar geselecteerd die een Prijs ontvangt.<\/p><p>– Kennisgeving Winnaar: Alle Winnaars worden via e-mail op de hoogte gebracht.<\/p><p><strong>2. Deelnameperiode<\/strong>: De Deelnameperiode van de Sweepstakes vangt aan op de Startdatum deelname en eindigt op de Einddatum deelname (de “<strong>Deelnameperiode<\/strong>“). Inzendingen buiten de Deelnameperiode zullen worden gediskwalificeerd.<\/p><p><strong>3. Vereisten voor deelname<\/strong>: Aan de Sweepstakes kan worden deelgenomen door een inzending in te dienen via het online formulier op de URL voor deelname hierboven (elk een “<strong>Inzending<\/strong>“). De Inzending moet voldoen aan alle vereisten overeenkomstig deze Regels. Daarnaast kunnen aanvullende voorwaarden gelden voor bepaalde aanvullende Inzendingen (zoals aanmelding voor e-mail). Inzendingen die onvolledig zijn of niet voldoen aan de regels of specificaties van de Sweepstakes kunnen worden gediskwalificeerd, dit uitsluitend ter beoordeling van de Sponsor. U moet de informatie verstrekken die wij nodig hebben om de deelname aan de Sweepstakes mogelijk te maken, zoals uw naam, contactgegevens en eventuele verificatie dat u voldoet aan deelnamevereisten. U mag niet vaker deelnemen dan is toegestaan, bijvoorbeeld door meerdere e-mailadressen, identiteiten of apparaten te gebruiken in een poging om eventuele beperkingen op Deelnames te omzeilen of anderszins deze Regels te overtreden. U mag geen bots, geautomatiseerde diensten, macro’s, scripts, of andere geautomatiseerde middelen gebruiken om een Deelname in te dienen. Wanneer u frauduleuze methoden gebruikt, er redelijke en geloofwaardige aanwijzingen zijn dat u deze hebt gebruikt of indien u anderszins deze Regels probeert te omzeilen, kunnen u en uw Inzending worden gediskwalificeerd.<\/p><p><strong>4. Prijzen\/Publicaties over Winnaars<\/strong>: Elke winnaar van de Sweepstakes (de “<strong>Winnaar<\/strong>“) ontvangt de hierboven aangegeven Prijs. Vervanging van de Prijs door contant geld of een andere prijs is niet toegestaan, tenzij de Sponsor anders besluit. De prijs is niet overdraagbaar. Alle kosten die verband houden met de prijs, met inbegrip maar niet beperkt tot alle belastingen, komen voor rekening van de Winnaar, tenzij wettelijk anders is vereist.<\/p><p><strong>5. Winkansen<\/strong>: De winkans is gelijk aan het aantal Winnaars (hierboven vermeld) gedeeld door het aantal in aanmerking komende Inzendingen. De winkans kan variëren afhankelijk van het aantal in aanmerking komende personen die een Inzending indienen en het aantal in aanmerking komende Inzendingen dat door die personen wordt ingediend.<\/p><p><strong>6. Selectie Winnaar en kennisgeving<\/strong>: Elke Winnaar wordt geselecteerd door middel van een willekeurige trekking onder de in aanmerking komende Deelnemers. De trekking wordt uitgevoerd onder toezicht van de Sponsor op de hierboven vermelde Trekkingsdatum. Elke Deelnemer komt in aanmerking voor één (1) prijs tijdens de Sweepstakes. Elke trekking van een bestaande Winnaar zal buiten beschouwing worden gehouden. De Winnaar wordt binnen 7 dagen na de Trekkingsdatum op de hoogte gesteld. De Sponsor is niet aansprakelijk indien de Winnaar geen berichten ontvangt door spam, junk e-mail of andere beveiligingsinstellingen of als de Winnaar onjuiste of anderszins niet functionerende contactinformatie heeft verstrekt. Indien de Winnaar niet kan worden gecontacteerd, niet in aanmerking komt of anderszins nalaat de prijs op te eisen binnen 7 dagen vanaf het moment dat de kennisgeving aan de Winnaar is verzonden, of nalaat tijdig een ingevulde en ondertekende verklaring en afstandsverklaring te retourneren (zoals vereist en voor zover wettelijk toegestaan), kan de prijs worden ingetrokken (zonder dat enige vergoeding verschuldigd is aan de “Winnaar”) en kan binnen 7 dagen een andere Winnaar worden geselecteerd in overeenstemming met bovenstaande procedure. Indien de prijs niet binnen 7 dagen wordt opgeëist, volgen er extra trekkingen volgens dezelfde procedure totdat alle prijzen zijn toegekend. Ontvangst van de in deze Sweepstakes aangeboden prijs door de Winnaar is afhankelijk van naleving door de Winnaar van alle toepasselijke wet- en regelgeving. Elke schending van deze Regels door de Winnaar kan leiden tot diskwalificatie van de Winnaar. In dat geval kunnen alle privileges als Winnaar onmiddellijk worden beëindigd.<\/p><p><strong>7. Beëindiging, wijziging en diskwalificatie<\/strong>: De Sponsor kan de Sweepstakes annuleren, beëindigen, wijzigen of opschorten in het geval een virus, bug, niet-geautoriseerde menselijke tussenkomst, fraude of andere oorzaak of onvoorziene gebeurtenis de administratie, veiligheid, eerlijkheid of juiste uitvoering van de Sweepstakes buiten de controle van de Sponsor om kan aantasten of belemmeren. Als de Sponsor de Sweepstakes in dergelijke gevallen niet beëindigt of annuleert, kan de Sponsor Winnaars selecteren uit in aanmerking komende Inzendingen die zijn ontvangen vóór en\/of na de actie die de Sponsor heeft genomen, indien van toepassing. Elke poging van een Deelnemer om opzettelijk een website te beschadigen of de legitieme werking van de Sweepstakes te ondermijnen, kan een overtreding van straf- en civielrechtelijke wetgeving zijn. Indien een dergelijke poging wordt ondernomen, behoudt de Sponsor zich het recht voor om schadevergoeding te eisen voor zover dit wettelijk is toegestaan. Het niet naleven van deze Regels kan leiden tot permanente diskwalificatie van alle Sponsor Sweepstakes. <\/p><p><strong>III. RECHTEN EN BEPERKINGEN<\/strong><\/p><p><strong>1. Gebruik van Inzending Inhoud\/Rechten verleend door de Deelnemer\/IE-rechten<\/strong>: U kunt <strong>optioneel <\/strong>gebruikerscontent of ander intellectuele eigendom verstrekken in verband met uw deelname aan deze Sweepstakes (bijvoorbeeld foto’s, video’s, tekst, etc.) (“<strong>Inzending Inhoud<\/strong>“) of toestemming geven voor het gebruik van uw naam, portret, foto, stem, gelijkenis, afbeelding of andere persoonsgegevens (“<strong>Persoonsgegevens<\/strong>“) voor promotionele doeleinden in verband met uw deelname aan de Sweepstakes of als Winnaar. U stemt er als Deelnemer mee in dat de Sponsor en eenieder die namens de Sponsor of zijn respectievelijke licentiehouders, opvolgers en rechtverkrijgenden optreedt het (niet-exclusieve) recht heeft om, voor zover wettelijk toegestaan, uw Inzending Inhoud en de daarin opgenomen Persoonsgegevens te kopiëren, af te drukken, te publiceren, uit te zenden, te distribueren en te gebruiken (waaronder in afgeleide vorm) in alle media die bestaan of in de toekomst zullen worden ontwikkeld, (behoudens eventuele rechten van bezwaar onder de toepasselijke wetgeving) eeuwigdurend en overal ter wereld, zonder enige beperking, en, voor zover door u ingebrachte verklaringen over de Sweepstakes voor nieuws-, publiciteits-, informatie-, handels-, reclame-, publieke relaties- en promotiedoeleinden, in ieder geval uitsluitend met betrekking tot de producten of diensten van de Sponsoren, voor wat betreft uw Persoonsgegevens, alleen met betrekking tot uw deelname aan de Sweepstakes of als Winnaar of in overeenstemming met uw voorafgaande toestemming, zonder verdere vergoeding, kennisgeving, beoordeling of toestemming, voor zover maximaal is toegestaan door de wet. <strong>Uw wettelijke rechten blijven onaangetast en u kunt uw toestemming voor ons gebruik van Persoonsgegevens te allen tijde intrekken<\/strong>. De voornoemde rechten zijn onderworpen aan eventuele beperkingen van uw toestemming voor de verwerking van uw Persoonsgegevens. Door het verstrekken van enige Inzending Inhoud, verklaart en garandeert u dat enige Inzending Inhoud een origineel werk van auteurschap is,  geen inbreuk maakt op eigendomsrechten of intellectuele eigendomsrechten van derden en geen inbreuk maakt op enige toepasselijke wetgeving. Indien enige Inzending Inhoud inbreuk maakt op de intellectuele eigendomsrechten of privacyrechten van een ander, onwettig is, of anderszins in strijd is met deze Regels, kan u of uw Inzending worden gediskwalificeerd. Indien wordt beweerd dat de Inzending Inhoud inbreuk maakt op persoonlijke, eigendoms- of intellectuele eigendomsrechten van derden, of in strijd is met de toepasselijke wetgeving, zult u, op uw eigen kosten, verweer voeren tegen dergelijke claims of een schikking treffen in overeenstemming met de toepasselijke wetgeving. U zult de Sponsor en zijn werknemers, bestuurders, functionarissen, agenten, leveranciers, onderaannemers, reclame- en promotiebureaus, partners, vertegenwoordigers, en elk van hun respectievelijke opvolgers en rechtverkrijgenden (“<strong>Sponsorpartijen<\/strong>“) vrijwaren van en verdedigen tegen elke rechtszaak, procedure, claims, aansprakelijkheid, verlies, schade, kosten of uitgaven die de Sponsorpartijen kunnen oplopen, lijden, of verplicht zijn te betalen als gevolg van een dergelijke inbreuk of vermoedelijke inbreuk op het recht van een derde partij, in overeenstemming met de toepasselijke wetgeving.<\/p><p><strong>2. Afstandsverklaringen en Aansprakelijkheidsbeperkingen: <\/strong><\/p><p><strong>2.1<\/strong> De Sponsor en ieder van zijn filialen en medewerkers in het kader van de Sweepstakes zijn niet aansprakelijk voor (i) elektronische of menselijke fouten in de administratie van de Sweepstakes of de verwerking van inzendingen of enige inmenging door een derde partij buiten de controle van de Sponsor; (ii) technische fouten van welke aard dan ook, inclusief maar niet beperkt tot het niet goed functioneren van een computer, kabel, netwerk, hardware of software of andere mechanische apparatuur; (iii) de niet beschikbaarheid of ontoegankelijkheid van een transmissie-, telefoon- of internetdienst; (iv) drukfouten; (v) verloren, te late, ongefrankeerde, verkeerd geadresseerde of niet-bezorgde post. <\/p><p><strong>2.2 <\/strong>Door deel te nemen aan de Sweepstakes stemt u ermee in dat de Sponsorpartijen niet aansprakelijk zijn voor enige aansprakelijkheid, ziekte, verwonding, overlijden, verlies, rechtszaken, claims of schade die direct of indirect, al dan niet veroorzaakt door nalatigheid (met uitzondering van grove nalatigheid of opzettelijke handelingen van de Sponsor), voortvloeit uit de deelname van de Deelnemer aan de Sweepstakes of uit zijn\/haar acceptatie, bezit, gebruik of misbruik van een Prijs of een deel daarvan. U stemt er verder mee in dat de aansprakelijkheid van een Sponsorpartij die voortvloeit uit of verband houdt met de deelname van de Deelnemer aan de Sweepstakes en\/of zijn\/haar acceptatie, bezit, gebruik of misbruik van een Prijs of een deel daarvan, niet hoger is dan de waarde van de Prijs. De voorgaande aansprakelijkheidsbeperkingen en afstandsverklaringen zijn alleen afdwingbaar voor zover toegestaan onder de toepasselijke wetgeving. Als de toepasselijke wetgeving een dergelijke aansprakelijkheidsbeperking of afstandsverklaring niet toestaat, is het voorgaande niet van toepassing. <\/p><p><strong>2.3 <\/strong>Indien en voor zover de bepalingen uit deze Sectie III.2.2. in strijd zijn met de voorwaarden uit de Nationale Voorwaarden, zullen de voorwaarden uit de Nationale Voorwaarden prevaleren.<\/p><p><strong>3. Geschillen: <\/strong><\/p><p><strong>3.1 <\/strong>Als u een consument bent, is de Sweepstakes onderworpen aan de wetten en de jurisdictie van de rechtbank, zoals verder gespecificeerd in de “Nationale Voorwaarden” hieronder. De prijstrekking als zodanig en de eventuele beoordeling van de inzendingen is niet onderworpen aan toetsing door de rechter, tenzij wettelijk vereist. Niettegenstaande het voorgaande biedt de Europese Commissie een vrij toegankelijk platform voor de buitengerechtelijke beslechting van geschillen bij online-aankopen (<a href=\"http:\/\/ec.europa.eu\/consumers\/odr\/\">http:\/\/ec.europa.eu\/consumers\/odr\/<\/a>), waaraan de partijen zich vrijwillig kunnen onderwerpen door interventie van het zogeheten Orgaan voor Geschillenbeslechting, dat optreedt als onpartijdige tussenpersoon tussen beide partijen.<\/p><p>Claim formulier link:<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show<\/a>  <\/p><p>Link naar de online tool voor het zoeken naar organen voor geschillenbeslechting:<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show<\/a>  <\/p><p><strong>3.2 <\/strong>Indien u geen consument bent (maar een zakelijke persoon of partij), zijn de volgende zinnen van toepassing: deze Sweepstakes wordt beheerst door het recht van Tsjechië , met uitzondering van bepalingen ten aanzien van collisie. Door deel te nemen aan deze Sweepstakes stemt u ermee in dat alle geschillen die niet tussen de partijen kunnen worden opgelost, en juridische acties die voortvloeien uit of verband houden met deze Sweepstakes, individueel zullen worden opgelost, met uitsluiting van de mogelijkheid tot het instellen van collectieve acties, uitsluitend voor een bevoegde rechtbank in Tsjechië. Verder is het u onder geen enkele omstandigheid toegestaan om in een dergelijk geschil een vergoeding te krijgen voor, en doet u hierbij afstand van alle rechten op, punitieve schade, bijkomende schade of gevolgschade, inclusief redelijke advocaatkosten, anders dan daadwerkelijk gemaakte kosten (d.w.z. kosten in verband met deelname aan de Sweepstakes). U doet verder afstand van alle rechten op vermenigvuldiging of verhoging van de schadevergoeding. De prijstrekking als zodanig en de beoordeling van inzendingen is niet onderworpen aan toetsing door de rechter.<\/p><p><strong>4. Lijst van Winnaars<\/strong>: Om een kopie van de Winnaarslijst aan te vragen, kunt u contact opnemen met de Sponsor via support@xeroshoes.eu. Aanvragen moeten binnen vier (4) weken na het einde van de Deelnameperiode worden verstuurd. Houd er rekening mee dat deze lijst alleen de voornaam, achternaam, (indien beschikbaar) en stad of algemene geografische locatie (bijv. regio) zal bevatten. De Sponsor kan verdere openbaarmaking van persoonlijke gegevens of andere informatie over de Winnaar beperken zoals vereist door de toepasselijke wetgeving.<\/p><p><strong>5. Derde partijen. <\/strong>De Sweepstakes wordt op geen enkele wijze gesponsord, onderschreven of beheerd door of geassocieerd met Facebook, Twitter, Instagram, Snapchat, YouTube, Reddit, Pinterest, LinkedIn of andere sociale netwerken of diensten van derden die worden gebruikt of toegankelijk zijn in verband met de Sweepstakes. U begrijpt dat u uw informatie verstrekt aan de Sponsor en dat wij geen informatie delen met Facebook, Twitter, Instagram, Snapchat, YouTube, Reddit, Pinterest, LinkedIn of andere sociale netwerken. We kunnen informatie delen met dienstverleners of andere personen die namens ons diensten verlenen, voor zover dit in overeenstemming is met de toepasselijke wetgeving.<\/p><p><strong>IV. MEDEDELING INZAKE GEGEVENSBESCHERMING: <\/strong><\/p><p><strong>1. Algemeen. <\/strong>Uw persoonlijke gegevens zullen worden verwerkt in overeenstemming met alle toepasselijke wetgeving en ons Privacybeleid. De Sponsor is de verwerkingsverantwoordelijke voor alle persoonsgegevens die de Sponsor ontvangt via een Inzending. Derde partijen (zoals social media-platforms of exploitanten van Sweepstakes) kunnen gegevens verwerken als onderdeel van activiteiten die u onderneemt tijdens deelname aan de Sweepstakes of bepaalde Inzendingen. De Sponsor is niet verantwoordelijk voor de verwerking van uw persoonlijke gegevens door derden, met uitzondering van verwerkers die namens ons optreden. Uw persoonlijke gegevens worden niet verkocht aan derden.<\/p><p><strong>2. Verwerkte gegevens. <\/strong>De persoonsgegevens die worden verzameld als onderdeel van uw deelname aan de Sweepstakes bestaan voornamelijk uit de volgende gegevenscategorieën: naam, e-mailadres, apparaat-\/netwerkinformatie (zoals IP-adres) en andere persoonsgegevens die u verstrekt als onderdeel van uw Deelname of in de Inzending inhoud (bijv. naam, portret, foto, stem, gelijkenis, afbeelding, of andere persoonsgegevens). <\/p><p><strong>3. Gebruik en rechtsgrondslag<\/strong>. <\/p><ul><li>Noodzaak van Contract. Wij gebruiken uw persoonsgegevens over het algemeen voor zover dat nodig is voor het beheren en uitvoeren van de Sweepstakes en deze Overeenkomst. Wij kunnen uw persoonsgegevens bijvoorbeeld gebruiken om de prijstrekking uit te voeren en om Winnaars op de hoogte te stellen zoals beschreven in de deelnamepagina’s voor de Sweepstakes en\/of deze Regels. <\/li><li>Gerechtvaardigde belangen van de Sponsor. Wij kunnen ook persoonsgegevens verwerken in overeenstemming met onze gerechtvaardigde belangen, zoals verifiëren of u in aanmerking komt voor de Sweepstakes of het opsporen van fraude of andere overtredingen van de Regels. <\/li><li>Toestemming. Voor zover u toestemming hebt gegeven, kunnen wij u ook commerciële berichten sturen over onze product- of dienstaanbiedingen (marketingupdates) of om openbare aankondigingen over Winnaars te doen. Verder kunnen wij uw persoonsgegevens gebruiken voor zover dat nodig is om de inhoud van uw inzending te gebruiken zoals door u overeengekomen en beschreven in de inschrijfpagina’s voor de Sweepstakes en\/of deze Regels.<\/li><\/ul><p><strong>4. Rechten & bewaring. <\/strong>Uw persoonsgegevens worden verwerkt en bewaard gedurende de looptijd van de Sweepstakes en tot één jaar na afloop van de Deelnameperiode, tenzij u bezwaar aantekent tegen deze verwerking, in welk geval deze onmiddellijk zal worden stopgezet. U kunt uw toestemming voor marketingcommunicatie of andere verwerking op basis van uw toestemming te allen tijde intrekken. Verzoeken om deze rechten uit te oefenen kunnen per e-mail naar support@xeroshoes.eu worden gestuurd en u kunt zich ook afmelden voor marketingcommunicatie door gebruik te maken van de afmeldings- of opt-out-links\/-functionaliteit waarnaar in die communicatie wordt verwezen. Voor meer informatie over andere rechten die u kunt hebben met betrekking tot uw persoonsgegevens en hoe u deze kunt uitoefenen, verwijzen wij u naar ons Privacybeleid.<\/p><p><strong>5. Volledig privacybeleid<\/strong>. Het voorgaande is een samenvatting van belangrijke informatie over onze omgang met persoonsgegevens in verband met onze Sweepstakes. Wij kunnen uw persoonsgegevens ook op andere manieren verwerken. Voor volledige informatie over hoe wij persoonsgegevens verwerken en over uw rechten als betrokkene, verwijzen wij u naar ons Privacybeleid.<\/p><p><strong>V. NATIONALE VOORWAARDEN. <\/strong><\/p><p>De volgende Nationale Voorwaarden zijn van toepassing op Deelnemers die in de volgende landen woonachtig zijn.<\/p><p>– Oostenrijk<\/p><ul><li>De Prijzen van deze Sweepstakes kunnen niet via juridische wegen worden opgeëist.<\/li><li>Niets in paragraaf III.2.2 doet afstand van of beperkt de verplichting van de Sponsor om een Deelnemer te compenseren voor (i) persoonlijke schade, inclusief maar niet beperkt tot ziekte, letsel of overlijden van een deelnemer aan de Sweepstakes; of (ii) schade die is veroorzaakt door opzettelijke handelen of grove nalatigheid van de Sponsor.<\/li><li>Deze Sweepstakes wordt beheerst door het recht van Oostenrijk, met uitzondering van bepalingen ten aanzien van collisie en het Verdrag der Verenigde Naties inzake internationale koopovereenkomsten betreffende roerende zaken. Door deel te nemen aan deze Sweepstakes stemt u ermee in dat alle geschillen die niet tussen de partijen kunnen worden opgelost, en alle juridische acties die voortvloeien uit of verband houden met deze Sweepstakes, individueel zullen worden beslecht, voor een rechtbank in het land waar u woonachtig bent; u kunt ook een vordering instellen tegen de Sponsor bij de rechtbank in Tsjechië die bevoegdheid heeft op basis van de plaats van de statutaire zetel van de Sponsor. <\/li><\/ul><p>– Denemarken <\/p><ul><li>Deze Sweepstakes wordt beheerst door het recht van Denemarken, met uitzondering van bepalingen ten aanzien van collisie. <\/li><\/ul><p>– Finland<\/p><ul><li>Niets in paragraaf III.2.2 doet afstand van of beperkt de verplichting van de Sponsor om een Deelnemer te compenseren voor schade die is veroorzaakt door opzettelijke handelen of grove nalatigheid van de Sponsor.<\/li><li>Deze Sweepstakes wordt beheerst door het recht van Finland, met uitzondering van bepalingen ten aanzien van collisie. Door deel te nemen aan deze Sweepstakes stemt u ermee in dat alle geschillen die niet tussen de partijen kunnen worden opgelost, en alle juridische acties die voortvloeien uit of verband houden met deze Sweepstakes, individueel worden beslecht, uitsluitend voor een bevoegde rechtbank in Finland. <\/li><li>Als een geschil niet door onderhandeling tussen de partijen kan worden opgelost, kunt u de zaak ter beslechting voorleggen aan de Raad voor Consumentengeschillen (www.kuluttajariita.fi). Voordat u naar de Raad voor Consumentengeschillen stapt, kunt u het beste contact opnemen met de Consumentenadviesdienst (www.kuluttajaneuvonta.fi).<\/li><\/ul><p>– Frankrijk<\/p><ul><li>Niets in Sectie III.2.2 zal de aansprakelijkheid van de Sponsor of enige derde partij beperken voor enige schade die het gevolg is van het niet nakomen door de Sponsor van zijn verplichtingen onder deze Regels.<\/li><\/ul><p>– Duitsland<\/p><ul><li>In plaats van paragraaf III.2 geldt het volgende: (a) Ongeacht de rechtsgrond is de Sponsor slechts aansprakelijk voor schade veroorzaakt door verwijtbare opzet of grove nalatigheid of voor letsel aan leven, lichaam en gezondheid dat verwijtbaar is veroorzaakt door de Sponsor, of in geval van verwijtbare schending van een kardinale plicht. Een “kardinale plicht” in de zin van deze bepaling is een plicht van de Sponsor, waarvan de vervulling essentieel is voor de uitvoering van de contractuele relatie tussen de partijen, waarvan de schending de verwezenlijking van het doel van de overeenkomst in gevaar brengt en op de naleving waarvan de andere partij steevast mag vertrouwen. (b) In het geval van een schending van een kardinale plicht, die te wijten is aan eenvoudige nalatigheid, is de aansprakelijkheid van de Sponsor voor schade (die geen schade is die verband houdt met letsel aan leven, lichaam en gezondheid) beperkt tot typisch voorzienbare schade. (c) Aansprakelijkheid onder de Duitse productaansprakelijkheidswet of in het geval van niet-nakoming van een garantie\/waarborg of fraude of voor vertragingen in het geval van vast overeengekomen termijnen (verzuim) blijft onverlet. (d) Alle beperkingen van aansprakelijkheid onder deze paragraaf zijn dienovereenkomstig van toepassing (i) op vorderingen tegen de Sponsor voor compensatie van gefrustreerde kosten of schadeloosstellingen en (ii) ten behoeve van vertegenwoordigers, werknemers, agenten of andere medewerkers van de Sponsor. <\/li><li>Deze Sweepstakes wordt beheerst door het recht van Duitsland. Alle geschillen en juridische acties die voortvloeien uit of verband houden met deze Sweepstakes, kunnen worden voorgelegd aan een bevoegde rechtbank in Duitsland; u kunt ook een rechtszaak aanspannen tegen de Sponsor bij de bevoegde rechtbank op de statutaire zetel in Tsjechië. De prijstrekking als zodanig en de beoordeling van inzendingen is niet onderworpen aan toetsing door de rechter.<\/li><\/ul><p>– Ierland<\/p><ul><li>Deze Sweepstakes wordt beheerst door het recht van Ierland, met uitzondering van bepalingen ten aanzien van collisie. Door deel te nemen aan deze Sweepstakes stemt u ermee in dat alle geschillen die niet tussen de partijen kunnen worden opgelost, en juridische acties die voortvloeien uit of verband houden met deze Sweepstakes, individueel zullen worden opgelost, zonder afbreuk te doen aan enige vorm van collectieve actie, voor een bevoegde rechtbank in Tsjechië of Ierland.<\/li><\/ul><p>– Nederland<\/p><ul><li>Deze Sweepstakes wordt beheerst door het recht van Nederland. Door deel te nemen aan deze Sweepstakes stemt u ermee in dat alle geschillen die niet tussen de partijen kunnen worden opgelost, en juridische acties die voortvloeien uit of verband houden met deze Sweepstakes, uitsluitend zullen worden beslecht door een bevoegde rechtbank in Nederland. Verder is het u onder geen enkele omstandigheid toegestaan om in een dergelijk geschil een vergoeding te krijgen voor, en doet u hierbij afstand van alle rechten op, punitieve schade, bijkomende schade of gevolgschade, inclusief redelijke advocaatkosten, anders dan daadwerkelijk gemaakte kosten (d.w.z. kosten in verband met deelname aan de Sweepstakes). U doet verder afstand van alle rechten op vermenigvuldiging of verhoging van schadevergoedingen.<\/li><li>Indien een door u ingediende klacht niet naar tevredenheid wordt afgehandeld door de Sponsor, dan kunt u uw klacht voorleggen aan de Nederlandse Kansspelautoriteit. <\/li><li>De Sponsor handelt in overeenstemming met de Nederlandse Gedragscode Promotionele Kansspelen.<\/li><\/ul><p>– Spanje<\/p><ul><li>Deze Sweepstakes wordt beheerst door het recht van Tsjechië, met uitzondering van bepalingen ten aanzien van collisie. Door deel te nemen aan deze Sweepstakes stemt u ermee in dat alle geschillen die niet tussen de partijen kunnen worden opgelost, en juridische acties die voortvloeien uit of verband houden met deze Sweepstakes, individueel zullen worden opgelost, zonder afbreuk te doen aan enige vorm van collectieve actie, voor een bevoegde rechtbank in Tsjechië of Spanje. Verder is het u onder geen enkele omstandigheid toegestaan om in een dergelijk geschil een vergoeding te krijgen voor, en doet u hierbij afstand van alle rechten op, punitieve schade, bijkomende schade of gevolgschade, inclusief redelijke advocaatkosten, anders dan daadwerkelijk gemaakte kosten (d.w.z. kosten in verband met deelname aan de Sweepstakes). U doet verder afstand van alle rechten op vermenigvuldiging of verhoging van de schadevergoeding, voor zover dit mogelijk is volgens dwingend recht. <\/li><\/ul><p>– Zweden<\/p><ul><li>Deze Sweepstakes wordt beheerst door het recht van Zweden, met uitzondering van bepalingen ten aanzien van collisie. Door deel te nemen aan deze Sweepstakes stemt u ermee in dat alle geschillen die niet tussen de partijen kunnen worden opgelost, en juridische acties die voortvloeien uit of verband houden met deze Sweepstakes, individueel zullen worden opgelost, zonder afbreuk te doen aan enige vorm van collectieve actie, voor een bevoegde rechtbank in Tsjechië of Zweden.<\/li><\/ul>",
            "answer_html": ""
          }
        },
        "faq_item_JrXfmB": {
          "type": "faq_item",
          "settings": {
            "heading": "SUOMALAINEN",
            "answer": "<p><strong>Arvonnan säännöt ja ehdot sekä tietosuojailmoitus<\/strong><\/p><p><strong>I. YLEISTÄ<\/strong><\/p><p><strong>Arvonnan nimi<\/strong> (“<strong>Arvonta<\/strong>”): Kuukausittainen €100 XeroShoes.eu lahjakorttien arvonta<\/p><p><strong>URL-osoite arvontaan osallistumiseen<\/strong>: <a href=\"\/pages\/win100\" title=\"\/pages\/win100\">www.xeroshoes.eu\/win100<\/a><\/p><p>MIKÄÄN TUOTTEEMME OSTAMINEN TAI MUU HARKITSEMINEN EI OLE TARPEEN OSALLISTUMISEKSI TAI VOITTAMISEKSI. TUOTTEEMME OSTAMINEN EI LISÄÄ VOITTAMISTODENNÄKÖISYYTTÄ. EHTONA USEAMPAAN OSALLISTUMISKERTAAN VOI KUITENKIN OLLA SUOSTUMUS MARKKINOINNIN TAI KAUPALLISEN VIESTINNÄN VASTAANOTTAMISEEN (OIKEUDELLA PERUUTTAA SUOSTUMUS SOVELLETTAVAN LAIN MUKAISESTI) TAI SELLAISEN SISÄLLÖN TOIMITTAMINEN, JOHON MYÖNNÄT MEILLE TIETTYJÄ OIKEUKSIA (KUTEN MÄÄRITELTY ALLA). TÄMÄ ARVONTATAPAHTUMA ON XERO SHOES EU:N MAINOSTOIMINTAA. <\/p><p><strong>1. Sponsori<\/strong>: Arvonnan sponsori on <strong>Xero Shoes EU s.r.o., Vinohradská<\/strong> 35\/25, 120 00 Praha, Tšekki. AVL-numero: CZ-11770589, rekisteröity Prahan kunnallisen tuomioistuimen pitämään Kaupparekisteriin, Osasto C, Inset 357956 (“<strong>Sponsori<\/strong>“), Puhelinnumero: +420 773 224 426.<\/p><p><strong>2. Kelpoisuus<\/strong>: Arpajaiset ovat avoinna vain niille henkilöille, jotka osallistuvat arvontaan yllä olevan URL-osoitteen kautta Osallistumisaikana (kuten määritelty alla) ja ovat täyttäneet 18 vuotta Osallistumispäivänä (palkintoja ei jaeta alle 18-vuotiaille). Arvontaan voi osallistua ainoastaan Itävallassa, Saksassa, Tanskassa, Espanjassa, Suomessa, Ranskassa, Irlannissa, Alankomaissa ja Ruotsissa laillisesti asuvat, ja se on pätemätön siellä missä laki sen kieltää. Sponsorin tai heidän sidosyhtiöiden, tytäryhtiöiden, mainos- ja myynninedistämistoimistojen ja tavarantoimittajien työntekijät, itsenäiset urakoitsijat, harjoittelijat, virkailijat, johtajat ja edustajat ja heidän lähiomaisensa ja\/tai samassa taloudessa asuvat eivät ole oikeutettuja osallistumaan arvontaan. Arvontaan sovelletaan kaikkia soveltuvia lakeja ja määräyksiä, ja kaikkien Osallistujien on noudatettava niitä. <\/p><p><strong>3. Sääntöihin sitoutuminen<\/strong>: Osallistumalla arvontaan osallistuja (“<strong>Osallistuja<\/strong>” tai “<strong>sinä<\/strong>“) sitoutuu noudattamaan näitä Arvonnan Ehtoja (“<strong>Säännöt<\/strong>“). Osallistujana vakuutat ja takaat, että täytät osallistumista koskevat kelpoisuusvaatimukset ja vahvistat, että sinulla on oikeus tehdä Sopimus omissa nimissäsi. Lisäksi sitoudut hyväksymään Sponsorin päätökset lopullisina ja sitovina siten, kun ne liittyvät tämän Arpajaiskampanjan sisältöön, noudattaen sovellettavia lakeja. Osallistujien tulee kääntyä yksinomaan Sponsorin puoleen Arvontaan liittyvissä kysymyksissä, kommenteissa tai ongelmissa.<\/p><p><strong>II. OSALLISTUMINEN JA PALKINNOT<\/strong><\/p><p><strong>1. Yleiskatsaus<\/strong>:<\/p><p>– Osallistumisen aloituspäivämäärä: Jokaisen kuukauden ensimmäinen päivä<\/p><p>– Osallistumisen päättymispäivämäärä: Jokaisen kuukauden viimeinen päivä<\/p><p>– Arvontapäivä: Osallistumisen päättymispäivää seuraava kuukauden ensimmäinen päivä<\/p><p>– Palkinto (palkinnot): 100 € XeroShoes.eu Lahjakortti (1 per Voittaja)<\/p><p>– Palkintojen rajoitukset: Voittajat saavat yhden sähköisen, ei-siirrettävän 100 € XeroShoes.eu -lahjakortin.  Lahjakorttia voi käyttää ainoastaan XeroShoes.eu -sivustolla ja se on voimassa viisi vuotta lahjakortin myöntämisestä.<\/p><p>– Palkinnon toimitus: Palkinto toimitetaan sähköpostitse.<\/p><p>– Voittajien määrä: Joka kuukausi valitaan 1 voittaja, joka saa palkinnon.<\/p><p>– Ilmoitus voittajalle: Kaikille voittajille ilmoitetaan sähköpostitse.<\/p><p><strong>2. Osallistumisjakso<\/strong>: Arpajaisten osallistumisjakso alkaa osallistumisen aloituspäivämääränä ja päättyy osallistumisen päättymispäivämääränä (“<strong>Osallistumisjakso<\/strong>“). Osallistumisajan ulkopuolella toimitetut osallistumiset hylätään.<\/p><p><strong>3. Osallistumista koskevat kelpoisuusvaatimukset<\/strong>: Arvontaan tulee osallistua lähettämällä osallistumisilmoitus yllä olevasta URL-osoitteesta löytyvän verkkolomakkeen kautta (“<strong>Osallistumisilmoitus<\/strong>“). Osallistumisilmoituksen on täytettävä kaikki kelpoisuusvaatimukset, noudatettava näitä Sääntöjä, ja tietyille täydentäville Osallistumisilmoituksille voidaan asettaa lisäehtoja (kuten rekisteröityminen sähköpostitse). Osallistumisilmoitukset, jotka ovat puutteellisia tai eivät noudata Arvonnan sääntöjä tai erityisvaatimuksia, voidaan hylätä Sponsorin yksinomaisen harkinnan mukaan. Sinun on annettava meille Arvonnan järjestämiseen tarvittavat tiedot, esim. nimesi, yhteystietosi ja mahdolliset kelpoisuustodistukset. Et saa osallistua Arvontaan useammin kuin on sallittua, esim. käyttämällä useita sähköpostiosoitteita, identiteettejä tai laitteita osallistumisrajoitusten kiertämiseksi, tai muuten rikkoa näitä sääntöjä. Et saa käyttää automatisoituja palveluita, makroja, skriptejä, botteja tai muita automaattisia keinoja Osallistumisilmoituksen lähettämiseen. Jos käytät vilpillisiä menetelmiä tai yrität muuten kiertää näitä sääntöjä, tai jos on olemassa kohtuullisia ja uskottavia viitteitä siitä, että olet käyttänyt vilpillisiä menetelmiä tai olet muutoin pyrkinyt kiertämään näitä Sääntöjä, sinut ja Osallistumisilmoituksesi voidaan hylätä.<\/p><p><strong>4. Palkinnot\/Voittajien julkistaminen<\/strong>: Jokainen arvonnan voittaja (“<strong>Voittaja<\/strong>“) saa yllä mainitun Palkinnon. Rahaa tai muita palkintoja ei saa vaihtaa, paitsi Sponsorin harkinnan mukaan. Palkintoa ei saa siirtää. Kaikki palkintoihin liittyvät kulut, mukaan lukien rajoituksetta kaikki verot, ovat yksinomaan Voittajan vastuulla, paitsi mikäli lainsäädäntö edellyttää toisin.<\/p><p><strong>5. Voittokerroin<\/strong>: Voittokertoimena on kelpoisuusvaatimukset täyttävien Voittajien lukumäärällä (määritetty yllä) jaettuna Osallistujien määrä. Kertoimet voivat vaihdella riippuen Osallistumisilmoituksia toimittavien kelpoisuusvaatimusten täyttävien henkilöiden lukumäärästä ja kyseisten henkilöiden toimittamien kelpoisten Osallistumisilmoitusten lukumäärästä riippuen.<\/p><p><strong>6. Voittajien valinta ja Voittajille ilmoittaminen<\/strong>: Jokainen Voittaja valitaan satunnaisella arvonnalla niiden Osallistujien kesken, jotka täyttävät asetetut kelpoisuusvaatimukset. Arvonta suoritetaan Sponsorin valvonnan alla yllä mainittuna Arvontapäivänä. Jokainen Osallistuja voi voittaa vain yhden (1) palkinnon Arvonnan aikana. Kaikki jo tiedossa olevien Voittajien muut arvat jätetään siten huomioimatta. Voittajalle ilmoitetaan 7 päivän sisällä Arvonnasta. Sponsori ei ole vastuussa siitä, jos Voittaja ei saa ilmoitusta voitostaan roskapostiasetuksista tai muista suojausasetuksista johtuen, tai jos Voittaja on antanut virheellisiä tai muutoin toimimattomia yhteystietoja. Jos voittajaan ei saada yhteyttä, jos hän ei täytä asetettuja kelpoisuusvaatimuksia tai jos hän ei muutoin lunasta palkintoa 7 päivän kuluessa ilmoituksen lähettämisestä Voittajalle, tai jos hän ei palauta ajoissa täytettyä ja valmista ilmoitusta (lain vaatimusten mukaan ja lain sallimassa laajuudessa), palkinto voidaan mitätöidä (ilman voittajalle maksettavaa korvausta ”menetyksestä”). Tässä tapauksessa vaihtoehtoinen Voittaja valitaan 7 päivän kuluessa yllä kuvatun menettelyn mukaisesti. Jos palkintoa ei lunasteta 7 päivän kuluessa, järjestetään lisää Arvontoja samaa prosessia noudattaen, kunnes kaikki palkinnot on jaettu. Voittajan tässä Arvonnassa tarjotun Palkinnon vastaanottamisen ehtona on, että Voittaja noudattaa kaikkia soveltuvia lakeja ja määräyksiä. Minkä tahansa näiden Sääntöjen rikkominen Voittajan toimesta voi johtaa Voittajan hylkäämiseen ja kaikki Voittajan etuoikeudet voidaan välittömästi lakkauttaa. <\/p><p><strong>7. Irtisanominen, muutokset ja hylkääminen<\/strong>: Sponsori voi peruuttaa, lopettaa, muokata tai keskeyttää Arvonnan, jos mikä tahansa virus, bugi, ihmisen luvaton väliintulo, petos tai muu syy tai odottamaton tapahtuma, jota Sponsori ei voi hallita, voi huonontaa tai heikentää hallintoa, turvallisuutta, oikeudenmukaisuutta tai Arvonnan asianmukaista suorittamista. Tällaisissa tapauksissa, jos Sponsori ei lopeta tai peruuta Arvontaa, Sponsori voi tarvittaessa valita Voittajat niiden osallistujien kesken, jotka täyttävät kelpoisuusvaatimukset ja joiden Osallistumisilmoitukset ovat vastaanotettu ennen ja\/tai sen jälkeen, kun Sponsori on ryhtynyt toimiin Arvonnan keskeyttämiseksi tai peruuttamiseksi. Osallistujan yritys tarkoituksella vahingoittaa mitä tahansa verkkosivustoa tai heikentää Arpajaisten oikeutettua toimintaa voi olla rikos- ja siviililainsäädännön vastaista. Jos tällainen yritys tehdään, Sponsori pidättää oikeuden vaatia vahingonkorvausta lain sallimassa enimmäislaajuudessa. Näiden sääntöjen noudattamatta jättäminen voi johtaa pysyvään hylkäykseen kaikista Sponsorin Arvonnoista.  <\/p><p><strong>III. OIKEUDET JA RAJOITUKSET<\/strong><\/p><p><strong>1. Osallistujien sisällön käyttäminen\/Osallistujien myöntämien oikeuksien käyttäminen\/IP-oikeuksien käyttäminen<\/strong>: Voit tarjota <strong>valinnaista<\/strong> käyttäjäsisältöä tai muuta aineetonta omaisuutta osallistuessasi tähän Arvontaan (esim. valokuva, video, teksti jne.) (“<strong>Osallistumisilmoituksen sisältö<\/strong>“) tai suostua nimesi, muotokuvasi, kuvasi, äänesi, yhdennäköisyytesi, imagosi tai muiden sellaisten henkilötietojesi (“<strong>Henkilötiedot<\/strong>“) käyttämiseen mainostarkoituksiin, jotka liittyvät osallistumiseesi Arvontaan tai Voittoosi. Hyväksyt, että Osallistujan ja Sponsorin välillä Sponsorilla ja kenellä tahansa, joka toimii Sponsorin tai sen vastaavien lisenssinsaajien, seuraajien ja luovuttajien puolesta, on lainsäädännön sen salliessa missä tahansa nyt tunnetussa tai myöhemmin kehitetyssä mediassa (jollei soveltuvan lain mukaisista kieltäytymisoikeuksista muuta johdu) jatkuvasti ja kaikkialla maailmassa ilman rajoituksia (ei-yksinomainen) oikeus kopioida, tulostaa, julkaista, lähettää, jakaa ja käyttää (mukaan lukien johdannaismuodossa) Osallistumisilmoituksen sisältöäsi ja mitä tahansa siihen sisältyviä henkilötietoja, sekä siinä määrin kuin olet kirjoittanut Arvontaa koskevia lausuntoja uutisia, julkisuutta, tiedottamista, kauppaa, mainontaa, suhdetoimintaa ja myynninedistämistarkoituksia varten, kussakin tapauksessa vain suhteessa Sponsorin tuotteisiin tai palveluihin, sekä mitä tulee henkilötietoihisi, vain Arvontaan osallistumisen yhteydessä tai Voittajana tai etukäteen antamasi suostumuksesi mukaisesti, ilman lisäkorvausta, ilmoitusta, arvostelua tai suostumusta, lain sallimassa enimmäismäärässä. <strong>Lakisääteiset oikeutesi säilyvät ennallaan, ja voit peruuttaa suostumuksesi henkilötietojen käyttöön milloin tahansa<\/strong>. Henkilötietojesi käsittelyyn antamasi suostumuksesi rajoitukset soveltuvat edellä mainittuihin oikeuksiin. Tarjoamalla Osallistumisilmoituksen sisältöä vakuutat ja takaat, että mikä tahansa Osallistumisilmoituksen sisältö on alkuperäinen teos, eikä se riko minkään kolmannen osapuolen omistus- tai immateriaalioikeuksia eikä riko sovellettavia lakeja. Jos Osallistumisilmoituksen sisältö loukkaa toisen henkilön immateriaalioikeuksia tai yksityisyyttä, jos se on laitonta tai muuten rikkoo näitä sääntöjä, sinut tai Osallistumisesi voidaan hylätä. Jos Osallistumissisällön väitetään loukkaavan minkä tahansa kolmannen osapuolen henkilökohtaisia, omistus- tai immateriaalioikeuksia tai rikkoo sovellettavaa lakia, sinun on omalla kustannuksellasi puolustauduttava tällaisia vaatimuksia vastaan tai sopia niistä sovellettavan lain mukaisesti. Sovellettavan lain mukaisesti sinun tulee pitäytyä aiheuttamasta haittaa ja vapauttaa vastuusta sekä puolustaa Sponsoria ja sen työntekijöitä, johtajia, toimihenkilöitä, edustajia, tavarantoimittajia, alihankkijoita, mainos- ja myynninedistämistoimistoja, kumppaneita, edustajia ja kunkin heidän seuraajaansa ja toimeksiantajaansa (“<strong>Sponsoriosapuolet<\/strong>”) mistä tahansa kanteesta, menettelystä, vaateesta, vastuusta, menetyksestä, vahingosta, kustannuksesta tai kulusta, jotka Sponsoriosapuolille voi syntyä tai joista he voivat joutua maksamaan, ja jotka johtuvat tällaisesta loukkauksesta tai kolmannen osapuolen epäillystä loukkauksesta. <\/p><p><strong>2. Vastuuvapaus ja vastuunrajoitukset<\/strong>: <\/p><p><strong>2.1<\/strong> Sponsori ja sen tytäryhtiöt ja yhteistyökumppanit Arvonnan yhteydessä eivät ole vastuussa (i) sähköisistä tai inhimillisistä virheistä Arvonnan hallinnassa tai osallistujien käsittelyssä tai mistään sellaisista kolmannen osapuolen häiriöistä, jotka eivät ole Sponsorin hallinnassa; (ii) mistään teknisistä virheistä, mukaan lukien, mutta ei rajoittuen, minkä tahansa tietokoneen, kaapelin, verkon, laitteiston tai ohjelmiston tai muiden mekaanisten laitteiden toimintahäiriöistä (iii) siitä, että mikään tietojenvälityslaite, puhelin tai internetpalvelu ei ole saatavilla tai käytettävissä; iv) painovirheistä; tai (v) kadonneesta, myöhässä olevasta, väärin osoitetusta, maksamattomasta tai toimittamattomasta postista.<\/p><p><strong>2.2<\/strong> Osallistumalla Arvontaan hyväksyt, että Sponsoriosapuolet eivät ole vastuussa mistään vastuusta, sairaudesta, loukkaantumisesta, kuolemasta, menetyksestä, oikeudenkäynnistä, vaatimuksesta tai vahingosta, joka voi tapahtua suoraan tai välillisesti riippumatta siitä, johtuvatko ne huolimattomuudesta (pois lukien törkeä huolimattomuus tai Sponsorin tahalliset  teot), osallistujan osallistumisesta Arvontaan ja\/tai minkä tahansa Palkinnon tai sen osan hyväksymisestä, hallussapidosta, käyttämisestä tai väärinkäytöstä. Hyväksyt lisäksi, että minkään Sponsoriosapuolen vastuu, joka johtuu Osallistujan osallistumisesta Arvontaan ja\/tai hänen palkintonsa tai sen osan hyväksymisestä, hallussapidosta, käytöstä tai väärinkäytöstä tai joka liittyy siihen, ei ylitä Palkinnon arvoa. Edellä mainitut rajoitukset ja vastuuvapausperusteet ovat täytäntöönpanokelpoisia vain sovellettavan lain sallimassa määrin. Jos sovellettava laki ei salli tällaista rajoitusta tai vastuuvapausperustetta, edellä olevaa ei sovelleta.<\/p><p><strong>2.3<\/strong> Alueellisissa Ehdoissa asetetut ehdot ovat voimassa siltä osin kuin ne ovat ristiriidassa kohdan III.2.2 kanssa, ja Alueelliset ehdot ovat kohdassa III.2 asetettuihin ehtoihin ensisijaisia. <\/p><p><strong>3. Riidat: <\/strong><\/p><p><strong>3.1<\/strong> Mikäli olet kuluttaja, Arvontaa säätelee alla olevissa ”Alueellisissa ehdoissa” tarkemmin määritellyllä tavalla lait, ja ne ovat tuomioistuinten lainkäyttövallan alaisia. Arvonta sinänsä ja Osallistumisilmoitusten arviointi eivät ole tuomioistuinten valvonnan alaisia, paitsi lain edellyttämällä tavalla. Edellä esitetystä huolimatta Euroopan komissio tarjoaa alustan, jolle on vapaa pääsy verkko-ostoksia koskevien riitojen ratkaisuun ilman oikeudenkäyntiä (<a href=\"http:\/\/ec.europa.eu\/consumers\/odr\/\">http:\/\/ec.europa.eu\/consumers\/odr\/<\/a>). Osapuolet voivat vapaaehtoisesti hakea ratkaisua riidanratkaisuelimeltä, joka toimii puolueettomana riidanratkaisijana molempien osapuolten välillä.<\/p><p>Linkki vaatimuslomakkeeseen:<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show<\/a>  <\/p><p>Linkki online-riitojenratkaisuelimen hakutyökaluun:<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show<\/a>  <\/p><p><strong>3.2<\/strong> Mikäli et ole kuluttaja (vaan liikkeenharjoittaja tai sen osapuoli), seuraavaa soveltuu: Tämä Arvonta on Tšekin lainsäädännön alainen, lainvalintaopista huolimatta. Osallistumalla tähän Arvontaan hyväksyt, että kaikki riidat, joita ei voida ratkaista osapuolten välillä, ja tästä Arvonnasta johtuvat tai siihen liittyvät kanteiden syyt ratkaistaan ​​yksilöllisesti, ilman minkäänlaista ryhmäkanteeseen turvautumista, yksinomaan Tšekin tasavallassa sijaitsevan toimivaltaisen tuomioistuimen edessä. Lisäksi missään tällaisessa riita-asiassa sinulle ei missään olosuhteessa voida myöntää rankaisullista vahingonkorvausta, korvausta oheisvahingoista tai korvausta välillisistä vahingoista, vaan luovut kaikista oikeuksistasi sellaisiin korvauksiin, mukaan lukien kohtuulliset asianajajapalkkiot, mutta lukuun ottamatta todellisia omia kuluja (esim. Arvontaan osallistumiseen liittyviä kuluja. Luovut myös kaikista oikeuksista saada moninkertaistettua tai korotettua vahingonkorvausta. Arvonta itsessään ja Osallistumisilmoituksen arviointi eivät ole tuomioistuinten valvonnan alaisia.<\/p><p><strong>4. Voittajien luettelo<\/strong>: Ole yhteydessä Sponsoriin osoitteessa support@xeroshoes.eu pyytääksesi kopion Voittajien luettelosta. Pyynnöt tulee lähettää neljän (4) viikon kuluessa Osallistumisajan päättymisestä. Huomaa, että tämä luettelo sisältää vain etunimen, sukunimen alkukirjaimen (jos saatavilla) ja kaupungin tai yleisen maantieteellisen sijainnin (esim. alueen). Sponsori voi edelleen rajoittaa henkilötietojen tai muiden Voittajia koskevien tietojen luovuttamista sovellettavan lain edellyttämällä tavalla.<\/p><p><strong>5. Kolmannet osapuolet:<\/strong> Facebook, Twitter, Instagram, Snapchat, YouTube, Reddit, Pinterest, LinkedIn tai muut sosiaaliset verkostot tai kolmannen osapuolen palvelut, joita käytetään tai joita hyödynnetään Arvonnan yhteydessä, eivät millään tavalla sponsoroi, tue tai hallinnoi Arvontaa. Ymmärrät, että annat tietosi Sponsorille. Emme jaa tietoja Facebookin, Twitterin, Instagramin, Snapchatin, YouTuben, Redditin, Pinterestin, LinkedInin tai muiden sosiaalisten verkostojen kanssa. Voimme jakaa tietoja palveluntarjoajien tai muiden puolestamme palveluja tarjoavien kanssa sovellettavan lain mukaisesti.<\/p><p><strong>IV. TIETOSUOJAILMOITUS<\/strong>: <\/p><p><strong>1. Yleistä.<\/strong> Henkilötietojasi käsitellään kaikkien sovellettavien lakien ja Tietosuojaselosteemme mukaisesti. Sponsori on rekisterinpitäjä kaikille henkilötiedoille, jotka Sponsori saa Osallistumisilmoituksen kautta. Kolmannet osapuolet (kuten sosiaalisen median alustat tai arpajaisten järjestäjät) voivat käsitellä tietoja osana toimia, jotka teet osallistuessasi Arvontaan tai tiettyjen Osallistumisilmoitusten kautta. Sponsori ei ole vastuussa henkilötietojesi käsittelystä minkään kolmannen osapuolen toimesta, lukuun ottamatta Sponsorin puolesta toimivat käsittelijät. Henkilötietojasi ei myydä kolmansille osapuolille.<\/p><p><strong>2. Käsitellyt tiedot.<\/strong> Osallistuessasi Arvontaan kerätyt henkilötiedot sisältävät ensisijaisesti seuraavat tietoluokat: nimi, sähköpostiosoite, laite\/verkkotiedot (kuten IP-osoite) ja kaikki muut henkilökohtaiset tiedot, jotka annat osana Osallistumisilmoitustasi tai osana sen sisältöä (esim. nimi, muotokuva, kuva, ääni, yhdennäköisyys, imago tai muut henkilötiedot).<\/p><p><strong>3. Käyttö ja laillinen peruste.<\/strong> <\/p><ul><li>Sopimuksen välttämättömyys. Käytämme henkilötietojasi yleensä tarpeen mukaan Arvonnan ja tämän Sopimuksen toteuttamiseksi. Voimme esimerkiksi käyttää henkilötietojasi Arvonnan suorittamiseen ja Voittajille ilmoittamiseen Arvonnan osallistumissivuilla ja\/tai näissä säännöissä kuvatulla tavalla.<\/li><li>Sponsorin oikeutettu etu. Voimme myös käsitellä henkilötietoja oikeutettujen etujemme mukaisesti, esimerkiksi varmistaaksemme kelpoisuutesi Arvontaan osallistumiseen tai havaitaksemme petoksia tai muita Sääntöjen rikkomuksia.<\/li><li>Suostuminen. Voimme myös lähettää sinulle tuote- tai palvelutarjouksiimme liittyviä kaupallisia viestejä (markkinointipäivityksiä) tai julkaista Voittajia koskevia ilmoituksia siinä määrin kuin olet antanut suostumuksesi siihen. Lisäksi voimme käyttää henkilötietojasi siinä laajuudessa, kuin se olisi tarpeen osallistumisesi sisällön käyttämiseksi sopimasi mukaan ja kuten on kuvattu Arvonnan osallistumissivuilla ja\/tai näissä Säännöissä.<\/li><\/ul><p><strong>4. Tieto-oikeudet ja säilyttäminen.<\/strong> Henkilötietojasi käsitellään ja säilytetään Arvonnan ajan ja yhden vuoden ajan Osallistumisajan päättymisen jälkeen. Jos vastustat tällaista käsittelyä, käsittely lopetetaan välittömästi. Voit milloin tahansa peruuttaa suostumuksesi markkinointiviestinnän vastaanottamiseen tai muuhun suostumukseesi perustuvaan tietojen käsittelyyn. Pyynnöt näiden oikeuksien käyttämiseksi voidaan lähettää sähköpostitse osoitteeseen support@xeroshoes.eu, ja voit myös kieltäytyä markkinointiviestinnästä käyttämällä kyseisessä viestinnässä mainittuja tilauksen peruutus- tai kieltäytymislinkkejä tai -toimintoja. Lisätietoja muista henkilötietoihisi liittyvistä oikeuksistasi ja niiden käyttämisestä on saatavilla Tietosuojaselosteestamme.<\/p><p><strong>5. Täydellinen tietosuojakäytäntö<\/strong>. Edellä oleva on yhteenveto tärkeimmistä tiedoista, jotka koskevat henkilötietojen käsittelyä Arvontojemme yhteydessä. Voimme käsitellä henkilötietojasi myös muilla tavoilla. Tietosuojaselosteestamme löydät täydelliset tiedot oikeuksistasi rekisteröitynä ja henkilötietojesi käsittelystä.<\/p><p><strong>V. ALUEELLISET EHDOT. <\/strong><\/p><p>Seuraavat Alueelliset ehdot soveltuvat Osallistujiin, jotka asuvat seuraavissa maissa:<\/p><p>– Suomi<\/p><ul><li>Mikään Kohdassa III.2.2 ei vapauta tai rajoita Sponsorin velvollisuutta korvata Osallistujalle sellaiset vahingot, jotka Sponsori on tahallaan tai törkeällä huolimattomuudellaan aiheuttanut. <\/li><li>Arvontaan sovelletaan Suomen lainsäädäntöä lainvalintaoppeja noudattamatta. Osallistumalla tähän Kampanjaan hyväksyt, että kaikki riidat, joita ei voida ratkaista osapuolten välisillä neuvotteluilla, sekä tästä Kampanjasta johtuvat tai siihen liittyvät erimielisyydet ratkaistaan ​​yksilöllisesti, yksinomaan Suomessa sijaitsevassa toimivaltaisessa tuomioistuimessa. <\/li><li>Jos erimielisyyttä ei voida ratkaista osapuolten välisillä neuvotteluilla, voit saattaa asian kuluttajariitalautakunnan (www.kuluttajariita.fi) ratkaistavaksi. Ennen kuin asia viedään kuluttajariitalautakunnan käsiteltäväksi, sinun tulee olla yhteydessä kuluttajaneuvontaan (www.kuluttajaneuvonta.fi).<\/li><\/ul>",
            "answer_html": ""
          }
        },
        "faq_item_DYKGaG": {
          "type": "faq_item",
          "settings": {
            "heading": "FRANÇAIS",
            "answer": "<p><strong>Règlement du Jeu-Concours et Politique de confidentialité<\/strong><\/p><p><strong>I. GÉNÉRALITÉS<\/strong><\/p><p>Jeu-Concours (le « Jeu-Concours ») : Jeu-Concours mensuel pour remporter des cartes-cadeaux XeroShoes.eu d’une valeur de 100 €.<\/p><p>Lien de participation au Jeu-Concours : <a href=\"\/pages\/win100\" title=\"\/pages\/win100\">www.xeroshoes.eu\/win100<\/a><\/p><p>JEU-CONCOURS SANS OBLIGATION D’ACHAT. L’ACHAT DE NOS PRODUITS N’AUGMENTE PAS LES CHANCES DE GAGNER. DES INSCRIPTIONS ADDITIONNELLES AU JEU CONCOURS PEUVENT ÊTRE CONDITIONNÉES À L’ACCEPTATION DE RECEVOIR DES COMMUNICATIONS COMMERCIALES (SOUS RÉSERVE DU DROIT DE RÉVOQUER CE CONSENTEMENT EN VERTU DE LA LOI APPLICABLE) OU À LA FOURNITURE D’UN CONTENU POUR LEQUEL VOUS NOUS ACCORDEZ CERTAINS DROITS (COMME SPÉCIFIÉ CI-DESSOUS). CE JEU-CONCOURS EST UNE ACTIVITÉ PROMOTIONNELLE DE XERO SHOES EU. <\/p><p><strong>1.<\/strong> <strong>Organisateur <\/strong>: L’organisateur du Jeu-Concours est Xero Shoes EU s.r.o., dont le siège social se situe à Vinohradská 35\/25, 120 00 Prague, République tchèque, avec pour numéro d’identification TVA : CZ-11770589, immatriculée au Registre du commerce du Tribunal municipal de Prague, section C, encart 357956 (l’ « Organisateur »), numéro de téléphone : +420 773 224 426.<\/p><p><strong>2.<\/strong> <strong>Conditions de participation<\/strong> : Le Jeu-Concours est ouvert aux personnes soumettant leur inscription sur le lien ci-dessus pendant la période d’inscription (définie ci-dessous) et qui sont âgées de 18 ans à la date de leur inscription (aucun prix ne sera remis aux personnes âgées de moins de 18 ans). Le Jeu-Concours n’est ouvert qu’aux résidents d’Autriche, d’Allemagne, du Danemark, d’Espagne, de Finlande, de France, d’Irlande, des Pays-Bas et de Suède, et est nul là où la loi l’interdit. Les salariés, les prestataires, les stagiaires, les directeurs et les agents de l’Organisateur ou de ses sociétés affiliées, agences de publicité et de communication, fournisseurs et membres de leur famille immédiate et\/ou personnes établissant domicile au même endroit que ces derniers ne sont pas autorisés à participer au Jeu-Concours. Le Jeu-Concours est soumis à toutes les lois et réglementations applicables, et tous les participants doivent s’y conformer. <\/p><p><strong>3. Acceptation des règles<\/strong> : En s’inscrivant au Jeu-Concours, le participant (le « Participant » ou « Vous ») accepte de se conformer et de respecter les conditions générales du Jeu-Concours (le « Règlement »), et déclare et garantit qu’il remplit les conditions de participation et qu’il a la capacité de contracter en son nom. En outre, il s’engage à considérer les décisions de l’Organisateur comme contraignantes s’agissant du fonctionnement du Jeu-Concours, sous réserve de la loi applicable. Le Participant s’adresse uniquement à l’Organisateur pour toute question, demande ou difficulté liée au Jeu-Concours.<\/p><p><strong>II. PARTICIPATION ET PRIX<\/strong><\/p><p><strong>1. Généralités :<\/strong><\/p><p>– Date de début du Jeu-Concours : Le premier jour de chaque mois.<\/p><p>– Date de fin du Jeu-Concours : Le dernier jour de chaque mois.<\/p><p>– Date du tirage au sort : Le premier jour du mois suivant la date de fin de participation.<\/p><p>– Prix : Chèque-cadeau XeroShoes.eu de 100 € (1 par gagnant).<\/p><p>– Limites : Les gagnants reçoivent une (1) carte cadeau à utiliser sur le site XeroShoes.eu non transférable de 100 €.  La carte cadeau ne peut être utilisée que sur le site XeroShoes.eu et expire cinq (5) ans après son émission. <\/p><p>– Remise du prix : Le prix est adressé par e-mail.<\/p><p>– Nombre de gagnants : Un gagnant est sélectionné chaque mois.<\/p><p>– Notification des gagnants : Les gagnants sont informés par e-mail.<\/p><p><strong>2. Période de participation<\/strong> : La période de participation au Jeu-Concours commence à la date de début de la participation et se termine à la date de fin de la participation (la “Période de participation”). Les inscriptions soumises en dehors de la Période d’inscription ne sont pas prises en compte.<\/p><p><strong>3.<\/strong> <strong>Conditions d’inscription <\/strong>: L’inscription au Jeu-Concours se fait via le formulaire en ligne disponible sur le lien d’inscription ci-dessus (chacune étant une “Inscription”). Pour être valide, l’Inscription doit remplir toutes les conditions d’admissibilité, être conforme au présent Règlement, certaines Inscriptions additionnelles pouvant être assorties de conditions supplémentaires (comme une inscription à une liste de mails). Les Inscriptions incomplètes ou qui ne respectent pas le Règlement peuvent être rejetées à la seule discrétion de l’Organisateur. Vous devez fournir les informations nécessaires pour nous permettre d’assurer le fonctionnement du Jeu-Concours, par exemple votre nom, vos coordonnées et toute information permettant de vérifier votre admissibilité. Vous ne pouvez pas Vous inscrire plus de fois qu’autorisées par le Règlement, par exemple en utilisant plusieurs adresses emails, identités ou appareils dans le but de contourner les limites relatives aux Inscriptions ou d’enfreindre le présent Règlement. Vous ne pouvez pas utiliser de robots, de services automatisés, de macros, de scripts, de bots ou d’autres moyens automatisés pour soumettre une Inscription. Si Vous utilisez, ou s’il existe des indices raisonnables et crédibles que Vous avez utilisé des méthodes frauduleuses pour tenter de contourner le présent Règlement, votre Inscription pourra être rejetée.<\/p><p><strong>4. Prix\/Publications sur les gagnants<\/strong> : Chaque gagnant du Jeu-Concours (le “Gagnant”) recevra le prix indiqué ci-dessus. Aucune substitution de prix en argent ou autre n’est autorisée, sauf à la discrétion de l’Organisateur. Le prix ne peut pas être transféré. Tous les frais liés à la prise de possession du prix, notamment toutes les taxes, seront à la charge du Gagnant, dans la mesure permise par la loi.<\/p><p><strong>5. Chances de gagner<\/strong> : Les chances de gagner sont liées au nombre de Gagnants (spécifié ci-dessus) par rapport u nombre d’Inscriptions admissibles. Les chances de gagner peuvent varier en fonction du nombre de personnes admissibles soumettant des Inscriptions et du nombre d’Inscriptions soumises par ces personnes.<\/p><p><strong>6. Sélection et notification des Gagnants<\/strong> : Chaque Gagnant sera sélectionné par un tirage au sort parmi les Participants admissibles. Les tirages seront effectués sous la supervision de l’Organisateur à la date de tirage indiquée ci-dessus. Chaque Participant ne peut gagner qu’un (1) seul prix pendant la durée du Jeu-Concours. Tout tirage d’un Gagnant déjà tiré au sort ne sera pas pris en compte. Le Gagnant sera informé dans les sept (7) jours suivants la date du tirage au sort. L’Organisateur ne sera pas responsable en cas de non-réception par le Gagnant de la notification de son tirage au sort en raison de spams, de courriers indésirables ou d’autres paramètres de sécurité ou de coordonnées erronées fournies par le Gagnant. Si le Gagnant ne peut pas être contacté, s’il n’est pas éligible, s’il ne réclame pas le prix dans les sept (7) jours suivant l’envoi de la notification ou s’il ne renvoie pas en temps voulu la décharge remplie et signée (comme requis et dans la mesure permise par la loi), le prix pourra être annulé (sans qu’aucune compensation ne soit due) et un autre Gagnant pourra être sélectionné dans les sept (7) jours, conformément à la procédure ci-dessus. La réception du prix par le Gagnant est conditionnée au respect par le Gagnant de toutes les lois et réglementations applicables. Toute violation du présent Règlement par le Gagnant peut entraîner sa disqualification du Jeu-Concours.<\/p><p><strong>7. Résiliation, modification et disqualification<\/strong> : L’Organisateur peut annuler, mettre fin, modifier ou suspendre le Jeu-Concours si un virus, un bug, une intervention humaine non autorisée, une fraude ou toute autre cause ou événement imprévu indépendant de la volonté de l’Organisateur compromet ou est susceptible de compromettre l’administration, la sécurité, l’équité ou le bon déroulement du Jeu-Concours. Dans de tels cas, si l’Organisateur ne met pas fin ou n’annule pas le Jeu-Concours, l’Organisateur peut sélectionner les Gagnants parmi les Inscriptions admissibles reçues avant et\/ou après les mesures prises par l’Organisateur. Toute tentative par un Participant d’endommager délibérément le site internet ou de compromettre le bon déroulement du Jeu-Concours est susceptible d’entrainer une action civile ou pénale. Dans le cas d’une telle tentative, l’Organisateur se réserve le droit de réclamer des dommages et intérêts dans la mesure permise par la loi. Le non-respect de ces règles peut entraîner la disqualification permanente du Participant de tous les jeux-concours organisés pas l’Organisateur. <\/p><p><strong>III. DROITS ET LIMITATIONS DE RESPONSABILITE <\/strong><\/p><p><strong>1. Utilisation du contenu de la participation\/droits accordés par le Participant\/droits de PI<\/strong> : Vous pouvez être amené à fournir du contenu facultatif ou tout autre droit de propriété intellectuelle en rapport avec votre Inscription au Jeu-Concours (par exemple une photo, une vidéo, un texte, etc.) (le “Contenu”), ou consentir à l’utilisation de votre nom, portrait, photo, voix, image ou autres données personnelles (“Données personnelles”) à des fins promotionnelles en rapport avec votre Inscription au Jeu-Concours ou en tant que Gagnant. Vous convenez que l’Organisateur ou toute autre personne agissant en son nom ou celui de ses ayants droits, aura le droit (non exclusif), dans la mesure permise par la loi, de copier, imprimer, publier, diffuser, distribuer et utiliser (y compris sous une forme dérivée) dans tout média existant ou futur (sous réserve de tout droit d’objection en vertu de la loi applicable) à perpétuité et dans le monde entier, sans limitation, le Contenu de votre Inscription et toute Donnée Personnelle qu’il contient, à des fins d’information, de publicité, de commerce, de relations publiques et de promotion, dans chaque cas uniquement en relation avec les produits ou services de l’Organisateur et, en ce qui concerne vos Données personnelles, uniquement en tant que Participant ou Gagnant et conformément à votre consentement préalable, sans autre compensation ou accord, dans la mesure permise par la loi. Conformément à la loi applicable, Vous pouvez retirer votre consentement au traitement de vos Données Personnelles à tout moment. Le traitement susvisé est soumis à toute limitation de votre consentement au traitement de vos Données Personnelles. En fournissant un Contenu, Vous déclarez et garantissez que le Contenu est original, qu’il ne viole pas les droits de propriété ou de propriété intellectuelle d’un tiers et qu’il n’enfreint aucune loi applicable. Si le Contenu enfreint les droits de propriété intellectuelle d’un tiers, est illégal ou enfreint le présent Règlement, Vous ou votre Inscription pourrez être disqualifiés. S’il est allégué par un tiers que le Contenu constitue une violation des droits personnels, de propriété ou de propriété intellectuelle d’un tiers, ou qu’il viole la loi applicable, Vous devrez, à vos frais, Vous défendre conformément à la loi applicable. Conformément à la loi applicable, Vous devrez indemniser et garantir l’Organisateur, ses salariés, responsables, fournisseurs, sous-traitants, agences de publicité et de communication, partenaires, représentants et chacun de leurs ayants droits respectifs (les « Agents de l’Organisateur ») contre toute poursuite, procédure, réclamation, responsabilité, perte, dommage, coûts ou dépenses qu’ils pourraient supporter en raison d’une telle violation ou d’une violation présumée.<\/p><p><strong>2. Limitations de responsabilité : <\/strong><\/p><p><strong>2.1.<\/strong> L‘Organisateur, ses agents et collaborateurs ne sont pas responsables dans le cadre du Jeu-Concours (i) d’une erreur électronique ou humaine dans l’administration du Jeu-Concours ou le traitement des Inscriptions, ou de toute interférence par un tiers hors du contrôle de l’Organisateur ; (ii) d’erreurs techniques de toute nature, y compris, mais sans s’y limiter, le mauvais fonctionnement d’un ordinateur, d’un câble, d’un réseau, d’un matériel ou d’un logiciel, ou de tout autre équipement mécanique ; (iii) de l’indisponibilité ou de l’inaccessibilité de toute transmission, service téléphonique ou Internet ; (iv) d’erreurs d’impression ; (v) de courrier perdu, en retard, insuffisamment affranchi, mal acheminé ou non distribué. <\/p><p><strong>2.2<\/strong> En participant au Jeu-Concours, Vous acceptez que les Agents de l’Organisateur ne soient pas tenus responsables en cas de maladie, blessure, décès, perte, litige, réclamation ou dommage pouvant survenir, directement ou indirectement, qu’ils soient causés par une négligence ou non (à l’exception de la négligence grave ou des actes délibérés de l’Organisateur), à la suite de la participation au Jeu-Concours et\/ou de l’acceptation, la possession, l’utilisation ou de la mauvaise utilisation du prix ou de toute partie de celui-ci. Vous acceptez également que la responsabilité des Agents de l’Organisateur découlant de votre participation au Jeu-Concours et\/ou de l’acceptation, la possession, l’utilisation ou la mauvaise utilisation du prix ou d’une partie de celui-ci ne soit pas supérieure à la valeur du prix. Les limitations susmentionnées ne sont applicables que dans la mesure où la loi le permet. Si la loi applicable ne permet pas une telle limitation ou renonciation, les dispositions précédentes ne s’appliquent pas. <\/p><p><strong>2.3<\/strong> Les conditions énoncées dans les conditions locales (« Conditions locales ») prévalent en cas de contradiction avec la Section III.2.2 ou remplacent la Section III.2 telle qu’énoncée dans les Conditions locales. <\/p><p><strong>3. Litiges : <\/strong><\/p><p><strong>3.1<\/strong> Si Vous êtes un consommateur, le Jeu-Concours est régi par la loi et soumis aux tribunaux compétents prévus dans les Conditions locales ci-dessous. Le tirage au sort en tant que tel et la vérification des Inscriptions par l’Organisateur ne relèvent pas de la compétence des tribunaux, sauf si la loi l’exige. Nonobstant ce qui précède, la Commission européenne propose une plate-forme librement accessible de règlement en ligne des litiges de consommation (<a href=\"http:\/\/ec.europa.eu\/consumers\/odr\/\">http:\/\/ec.europa.eu\/consumers<\/a>) au moyen de laquelle les parties peuvent librement se soumettre à l’intervention d’un organisme de règlement des litiges, qui agit en tant qu’intermédiaire impartial. <\/p><p>Lien vers le formulaire de réclamation :<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show<\/a>  <\/p><p>Lien vers l’outil de recherche d’un organisme de résolution des litiges :<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show<\/a>  <\/p><p><strong>3.2<\/strong> Si Vous n’êtes pas un consommateur mais un professionnel, les termes suivants s’appliquent : Ce Jeu-Concours est régi par les lois de la République tchèque, à l’exclusion des règles de conflits de lois. En participant au Jeu-Concours, Vous acceptez que tous les litiges non résolus amiablement et relatifs au Jeu-Concours soient résolus individuellement, sans recours à aucune forme quelconque de recours collectif, exclusivement devant un tribunal compétent situé en République tchèque. En outre, dans le cadre d’un tel litige, Vous ne pourrez prétendre à aucune indemnité, et renoncez par la présente à tout droit à des dommages-intérêts, y compris des honoraires d’avocat, autres que les frais réels (c’est-à-dire les coûts associés à l’Inscription au Jeu-Concours). Le tirage au sort en tant que tel et la vérification des Inscriptions par l’Organisateur ne relèvent pas de la compétence des tribunaux.<\/p><p><strong>4. Liste des Gagnants<\/strong>. Pour demander une copie de la liste des Gagnants, veuillez contacter l’Organisateur à l’adresse support@xeroshoes.eu. Les demandes doivent être envoyées dans les quatre (4) semaines suivant la fin de la période d’Inscription. Veuillez noter que cette liste ne contiendra que le prénom, l’initiale du nom de famille (si disponible) et la ville ou l’emplacement géographique (par exemple, la région). L’Organisateur peut limiter davantage la divulgation de Données Personnelles ou d’autres informations sur les Gagnants, si la loi applicable l’exige.<\/p><p><strong>5. Tiers.<\/strong> Le Jeu-Concours n’est pas parrainé, approuvé, administré ou associé à Facebook, Twitter, Instagram, Snapchat, YouTube, Reddit, Pinterest, LinkedIn ou tout autre réseau social ou service tiers utilisé ou accessible dans le cadre du Jeu-Concours. Vous comprenez que Vous fournissez vos informations à l’Organisateur et que nous ne partageons pas ces informations avec Facebook, Twitter, Instagram, Snapchat, YouTube, Reddit, Pinterest, LinkedIn ou tout autre réseau social. Nous pouvons partager des informations avec des prestataires de services ou autres fournissant des services en notre nom, sous réserve du respect de la loi applicable.<\/p><p><strong>IV. PROTECTION DES DONNÉES PERSONNELLES : <\/strong><\/p><p><strong>1. Généralités.<\/strong> Vos Données Personnelles seront traitées conformément aux lois applicables et à notre Politique de confidentialité. L’Organisateur est le responsable du traitement pour toutes les Données Personnelles dont il est destinataire via les Inscriptions. Des tiers (tels que les plateformes de réseaux sociaux ou les opérateurs de loteries) peuvent traiter des données collectées dans le cadre de votre participation au Jeu-Concours. L’Organisateur n’est pas responsable du traitement de vos Données Personnelles par un tiers, à l’exception des prestataires agissant en son nom. Vos Données Personnelles ne sont pas vendues à des tiers.<\/p><p><strong>2. Données traitées.<\/strong> Les Données Personnelles collectées dans le cadre de votre Inscription au Jeu-Concours comprennent principalement les catégories de données suivantes : nom, adresse électronique, informations sur l’appareil\/le réseau (telles que l’adresse IP) utilisés et toute autre Donnée Personnelle que Vous fournissez dans le cadre de votre Inscription ou de la soumission d’un Contenu (par exemple, nom, portrait, photo, voix, ressemblance, image ou autres Données Personnelles). <\/p><p><strong>3. Utilisation et base légale. <\/strong><\/p><ul><li><em>Nécessités du traitement<\/em>. Nous utilisons vos Données Personnelles dans la mesure où celles-ci sont nécessaires au fonctionnement et à l’exécution du Jeu-Concours et du présent Contrat. Par exemple, nous pouvons utiliser vos Données Personnelles pour effectuer le tirage au sort et pour informer les Gagnants comme décrit ci-dessus. <\/li><li><em>Intérêts légitimes de l’Organisateur<\/em>. Nous pouvons également traiter vos Données Personnelles conformément à nos intérêts légitimes, par exemple pour vérifier votre admissibilité au Jeu-Concours, ou pour détecter les fraudes ou autres violations du Règlement. <\/li><li><em>Consentement.<\/em> En donnant votre consentement pour participer au Jeu-Concours, nous pouvons également Vous envoyer des communications commerciales concernant nos offres de produits ou de services (nouveautés commerciales), ou pour faire des communications publiques sur les Gagnants. En outre, nous pouvons utiliser vos Données personnelles dans la mesure où celles-ci seraient nécessaires pour utiliser le Contenu comme accepté et décrit au moment de l’Inscription au Jeu-Concours et\/ou dans le présent Règlement.<\/li><\/ul><p><strong>4. Droits et conservation des Données Personnelles.<\/strong> Vos Données Personnelles seront traitées et conservées pendant toute la durée du Jeu-Concours et pendant un (1) an après la fin de la Période de participation, sauf si Vous vous opposez à ce traitement, auquel cas celui-ci sera immédiatement arrêté. Vous pouvez retirer votre consentement aux communications commerciales ou à tout autre traitement à tout moment. Les demandes d’exercice de ces droits peuvent être envoyées par courrier électronique à l’adresse support@xeroshoes.eu. Vous pouvez également choisir de ne pas recevoir de communications commerciales en utilisant les liens\/fonctionnalités de désabonnement mentionnés dans ces communications. Pour en savoir plus sur les autres droits que Vous avez sur vos Données Personnelles, et sur la manière de les exercer, veuillez consulter notre Politique de confidentialité.<\/p><p><strong>5. Politique de confidentialité.<\/strong> Ce qui précède est un résumé des informations clés sur notre traitement des Données Personnelles dans le cadre de notre Jeu-Concours. Nous pouvons traiter vos Données Personnelles pour d’autres finalités. Pour des informations complètes sur la manière dont nous traitons les Données Personnelles et sur vos droits en tant que personne concernée, veuillez consulter notre Politique de confidentialité.<\/p><p><strong>V. CONDITIONS LOCALES<\/strong><\/p><p>Les Conditions locales suivantes s’appliquent aux Participants domiciliés dans les pays suivants.<\/p><p>– Autriche<\/p><ul><li>Le prix du Jeu-Concours ne peut être réclamé par voie judiciaire.<\/li><li>o Aucune disposition de la section III.2.2 n’annule ou ne limite l’obligation de l’Organisateur d’indemniser un Participant pour (i) des dommages corporels, et notamment, mais de façon non exhaustive, la maladie, les blessures ou le décès d’un Participant au Jeu-Concours ; ou (ii) des dommages causés intentionnellement ou par une négligence grave de l’Organisateur.<\/li><li>o Ce Jeu-Concours est régi par les lois de l’Autriche, à l’exclusion des règles de conflits de lois et de la Convention des Nations Unies sur les contrats de vente internationale de marchandises. En participant à ce Jeu-Concours, Vous acceptez que tous les litiges qui ne peuvent être résolus amiablement entre les Parties, et les actions relatives au Jeu-Concours, soient résolus individuellement, devant un tribunal situé dans le pays où Vous êtes domicilié ; Vous pouvez également intenter une action contre l’Organisateur devant le tribunal compétent de son siège social en République tchèque. <\/li><\/ul><p>– Danemark <\/p><ul><li>Ce Jeu-Concours est régi par les lois du Danemark, à l’exclusion des règles de conflits de lois. <\/li><\/ul><p>– Finlande<\/p><ul><li>Aucune disposition de la section III.2.2 n’annule ou ne limite l’obligation de l’Organisateur d’indemniser un Participant pour les dommages causés intentionnellement ou par une négligence grave de l’Organisateur.<\/li><li>Ce Jeu-Concours est régi par les lois de la Finlande, à l’exclusion des règles de conflits de lois. En participant à ce Jeu-Concours, Vous acceptez que tous les litiges qui ne peuvent être résolus amiablement entre les Parties et les actions relatives au Jeu-Concours soient résolus individuellement, exclusivement devant un tribunal compétent situé en Finlande. <\/li><li>Si un litige ne peut être résolu par voie amiable entre les Parties, Vous pouvez le soumettre au « Consumer Disputes Board » (www.kuluttajariita.fi) pour résolution. Avant de porter le litige devant le « Consumer Disputes Board », Vous devez contacter le Service consultatif des consommateurs (www.kuluttajaneuvonta.fi).<\/li><\/ul><p>– France<\/p><ul><li>Aucune disposition de la section III.2.2 ne limite la responsabilité de l’Organisateur ou d’un tiers pour tout dommage résultant de la violation par l’Organisateur de ses obligations en vertu du présent Règlement.<\/li><\/ul><p>– Allemagne<\/p><ul><li>Les dispositions suivantes s’appliquent en lieu et place de la section III.2 : (a) Indépendamment des fondements juridiques invoqués, l’Organisateur n’est responsable que des dommages causés par une intention coupable ou une négligence grave, ou d’une atteinte à la vie, à l’intégrité physique et à la santé causée de façon intentionnelle par l’Organisateur, ou en cas de violation intentionnelle d’une obligation essentielle. Une “obligation essentielle” au sens de la présente disposition est une obligation de l’Organisateur dont le respect est essentiel à l’exécution de la relation contractuelle entre les Parties, dont la violation compromet la réalisation de l’objet du contrat et dont le respect peut être invoqué par l’autre Partie. (b) En cas de violation d’une obligation essentielle, qui est imputable à une simple négligence, la responsabilité de l’Organisateur pour les dommages (qui ne sont pas des dommages liés à une atteinte à la vie, à l’intégrité physique et à la santé) est limitée aux dommages normalement prévisibles. (c) La responsabilité de l’Organisateur en vertu de la loi allemande sur la responsabilité du fait des produits, et en cas de non-respect d’une garantie, de fraude ou de retard dans des délais fermement convenus n’est pas affectée. (d) Toutes les limitations de responsabilité en vertu de la présente section s’appliquent en conséquence (i) aux réclamations contre l’Organisateur pour la compensation des dépenses devenues sans objet et (ii) au profit des représentants, employés, agents ou autres collaborateurs concernés de l’Organisateur. <\/li><li>Ce Jeu-Concours est régi par les lois de l’Allemagne. Tous les litiges et toutes les actions découlant du Jeu-Concours ou liés à celui-ci peuvent être résolus devant un tribunal compétent situé en Allemagne ; Vous pouvez également intenter une action contre l’Organisateur devant le tribunal compétent de son siège social en République tchèque. Le tirage au sort en tant que tel et la vérification des Inscriptions ne relèvent pas de la compétence des tribunaux.<\/li><\/ul><p>– Irlande<\/p><ul><li>Ce Jeu-Concours est régi par les lois de l’Irlande, à l’exclusion des règles de conflits de lois. En participant au Jeu-Concours, Vous acceptez que tous les litiges qui ne peuvent être résolus amiablement entre les Parties, et les actions relatives au Jeu-Concours, soient résolus individuellement, à l’exclusion de toute forme de recours collectif, devant un tribunal compétent situé en République tchèque ou en Irlande.<\/li><\/ul><p>– Pays-Bas<\/p><ul><li>Ce Jeu-Concours est régi par les lois des Pays-Bas. En participant au Jeu-Concours, Vous acceptez que tous les litiges qui ne peuvent pas être résolus amiablement entre les Parties, et les actions découlant du Jeu-Concours, soient résolus exclusivement devant un tribunal compétent situé aux Pays-Bas. En outre, dans le cadre d’un tel litige, Vous ne serez en aucun cas autorisé à obtenir des dommages-intérêts, y compris le remboursement d’honoraires d’avocat, autres que les frais réels (c’est-à-dire les coûts associés à la participation au Jeu-Concours), et Vous renoncez par la présente à tous vos droits en la matière. <\/li><li>Si une plainte déposée par Vous n’est pas traitée à votre convenance par l’Organisateur, Vous pouvez alors la soumettre à la Kansspelautoriteit (Autorité néerlandaise des jeux). <\/li><li>L’Organisateur agit conformément au Code de conduite néerlandais pour les jeux de hasard promotionnels.<\/li><\/ul><p>– Espagne<\/p><ul><li>Ce Jeu-Concours est régi par les lois de la République tchèque, à l’exclusion des règles de conflits de lois. En participant à ce Jeu-Concours, Vous acceptez que tous les litiges qui ne peuvent être résolus amiablement entre les Parties, et les actions découlant du Jeu-Concours, soient résolus individuellement, à l’exclusion de toute forme de recours collectif, devant un tribunal compétent situé en République tchèque ou en Espagne. En outre, dans le cadre d’un tel litige, Vous ne serez en aucun cas autorisé à obtenir des dommages-intérêts, y compris le remboursement d’honoraires d’avocat, autres que les frais réels (c’est-à-dire les coûts associés à la participation au Jeu-Concours), et Vous renoncez par la présente à tout droit à indemnisation, dans la mesure permise par la loi.<\/li><\/ul><p>– Suède<\/p><ul><li>Ce Jeu-Concours est régi par les lois de la Suède, à l’exclusion des règles de conflits de lois. En participant au-Concours, Vous acceptez que tous les litiges qui ne peuvent être résolus amiablement entre les Parties, et les actions découlant du Jeu-Concours, soient résolus individuellement, à l’exclusion de tout recours collectif, devant un tribunal compétent situé en République tchèque ou en Suède.<\/li><\/ul>",
            "answer_html": ""
          }
        },
        "faq_item_CdxNrQ": {
          "type": "faq_item",
          "settings": {
            "heading": "DEUTSCH",
            "answer": "<p><strong>Gewinnspiel Teilnahmebedingungen und Datenschutz-Information<\/strong><\/p><p><strong>I. ALLGEMEINES<\/strong><\/p><p><strong>Bezeichnung des Gewinnspiels<\/strong> (“<strong>Gewinnspiel<\/strong>”): Monatliches Gewinnspiel zur Vergabe eines €100 XeroShoes.eu Geschenkgutscheins<\/p><p><strong>URL Internet-Adresse zur Teilnahme am Gewinnspiel<\/strong>: <a href=\"\/pages\/win100\" title=\"\/pages\/win100\">www.xeroshoes.eu\/win100<\/a><\/p><p>ZUR TEILNAHME ODER ZUM GEWINNEN IST KEIN KAUF UNSERER PRODUKTE UND KEINE SONSTIGE GEGENLEISTUNG ERFORDERLICH. EIN KAUF UNSERER PRODUKTE ERHÖHT DIE GEWINNCHANCEN NICHT. ABER ZUSÄTZLICHE TEILNAHME-EINGABEN KÖNNEN WIR UNTER DIE BEDINGUNG STELLEN, DASS SIE DEM ERHALT VON WERBE- ODER SONSTIGEN MITTEILUNGEN ZUSTIMMEN (VORBEHALTLICH IHRES RECHTS, DIE ZUSTIMMUNG NACH ANWENDBAREM GESETZESRECHT ZU WIDERRUFEN) ODER UNTER DIE BEDINGUNG, DASS SIE BEI DER (ZUSÄTZLICHEN) TEILNAHME-EINGABE INHALTE EINGEBEN, AN DENEN SIE UNS BESTIMMTE RECHTE EINRÄUMEN (WIE WEITER UNTEN IM EINZELNEN DARGESTELLT). DIESES GEWINNSPIEL IST EINE WERBEMASSNAHME VON XERO SHOES EU. <\/p><p><strong>1. Veranstalter<\/strong>: Der Veranstalter des Gewinnspiels ist <strong>Xero Shoes EU s.r.o., Vinohradská<\/strong> 35\/25, 120 00 Prag, Tschechische Republik. USt.-Nr: CZ-11770589, eingetragen im Handelsregister des Amtsgerichts Prag, Sektion C, Inset 357956 (der “<strong>Veranstalter<\/strong>“), Telefon: +420 773 224 426.<\/p><p><strong>2. Teilnahmeberechtigung<\/strong>: Teilnahmeberechtigt sind nur Personen, die an der oben angegebenen Internetadresse (URL) während des relevanten  Teilnahmezeitraums (siehe unten) eine Teilnahme-Eingabe machen, im Zeitpunkt der Eingabe das 18. Lebensjahr vollendet haben (an Personen unter 18 Jahren werden keine Preise vergeben) und ihren Wohnsitz in Österreich, Deutschland, Dänemark, Spanien, Frankreich, Irland, den Niederlanden oder Schweden haben. Das Gewinnspiel gilt nicht, wo es gesetzlich verboten ist. Angestellte, selbstständige Mitarbeiter, Praktikanten, gesetzliche Vertreter bzw. Organe, sowie sonstige Vertreter des Veranstalters oder eines mit dem Veranstalter verbundenen Unternehmens, seiner Werbeagenturen, Zulieferer und Erfüllungsgehilfen oder jeweils deren nahe Familienangehörige oder Haushaltangehörige sind nicht teilnahmeberechtigt. Das Gewinnspiel unterliegt jeweils anwendbarem Recht, das auch die Teilnehmer:innen zu beachten haben. <\/p><p><strong>3. Einverständnis mit den Teilnahmebedingungen<\/strong>: Mit ihrer Teilnahme am Wettbewerb akzeptieren die Teilnehmer:innen die Teilnahmebedingungen (auch als “Gewinnspielregeln” bezeichnet). Sie bestätigen weiters mit ihrer Teilnahme, dass Sie die Voraussetzungen der Teilnahmeberechtigung erfüllen und in Ihrem Namen für sich rechtsverbindliche Erklärungen abgeben können.  Desweiteren stimmen Sie als Teilnehmer:in zu, die Entscheidungen des Veranstalters in Bezug auf Inhalte dieser Gewinnspielveranstaltung (vorbehaltlich anwendbaren Rechts) als verbindlich zu akzeptieren. Teilnehmer:innen sollten sich mit Fragen, Anmerkungen oder Problemen in Bezug auf das Gewinnspiel allein an den Veranstalter wenden.<\/p><p><strong>II. TEILNAHME UND PREISE<\/strong><\/p><p><strong>1. Überblick<\/strong>:<\/p><ul><li>Teilnahme-Beginn: der erste Tag des jeweiligen Kalendermonats<\/li><li>Teilnahme-Ende: der letzte Tag des jeweiligen Kalendermonats<\/li><li>Ziehungsdatum (Preisziehung): am ersten Tag nach dem Teilnahme-Ende <\/li><li>Preis(e): €100 XeroShoes.eu Geschenkgutschein (1 pro Gewinner:in)<\/li><li>Preis-Einschränkungen: Gewinner:innen erhalten jeweils 1 nicht-übertragbaren XeroShoes.eu digitalen Geschenkgutschein im Wert von €100.  Der Geschenkgutschein kann nur auf der Webseite XeroShoes.eu verwendet werden und verliert 5 Jahre nach dem Ausstellungsdatum seine Gültigkeit. <\/li><li>Preis-Zustellung: Der Preis wird Ihnen per Email zugestellt.<\/li><li>Anzahl der Gewinner:innen: In jedem Kalendermonat wird 1 Gewinner:in ermittelt.<\/li><li>Gewinn-Benachrichtigung: Alle Gewinner:innen werden per Email benachrichtigt.<\/li><\/ul><p><strong>2. Teilnahmezeitraum<\/strong>: Der Teilnahmezeitraum für das Gewinnspiel beginnt jeweils am Teilnahme-Beginn (siehe vorstehend Punkt 1) und endet am Teilnahme-Ende (siehe vorstehend Punkt 1). Teilnahmeeingaben ausserhalb des Teilnahmezeitraums werden von der Teilnahme ausgeschlossen.<\/p><p><strong>3. Anforderungen an Teilnahme-Eingaben<\/strong>: Die Teilnahme am Gewinnspiel erfolgt durch eine Teilnahme-Eingabe mittels Ausfüllen des Online-Teilnahmeformulars an der oben angegebenen Internetadresse (URL) (“<strong>Teilnahme-Eingabe<\/strong>”). Die Teilnahme-Eingabe muss alle Voraussetzungen zur Teilnahmeberechtigung erfüllen und unseren Teilnahmebedingungen entsprechen, wobei bestimmte zusätzliche Teilnahme-Eingaben zusätzlichen Bedingungen (wie Anmeldungen zu Emailmitteilungen) unterliegen können. Teilnahme-Eingaben, die unvollständig sind oder den Gewinnspielregeln nicht entsprechen können im freien Ermessen des Veranstalters von der Teilnahme ausgeschlossen werden. Teilnehmer:innen müssen die für die Durchführung des Gewinnspiels erforderlichen Angaben machen, z.B. ihren Namen, Kontaktdaten, und ggf. Angaben zur Verifizierung der Teilnahmeberechtigung. Sie dürfen nicht öfter als erlaubt teilnehmen, z.B. indem Sie verschiedene Email-Adressen oder Identitäten oder Geräte verwenden, um zu versuchen, Teilnahmebeschränkungen zu umgehen oder die Gewinnspielregeln anderweitig zu verletzen. Sie dürfen keine “bots”, automatische Dienste, Makros, Skripts, oder andere automatisierte Mittel verwenden,  um eine Teilnahme-Eingabe zu machen. Sie bzw. Ihre Teilnahme-Eingabe können von der Teilnahme ausgeschlossen werden, wenn Sie betrügerische Methoden einsetzen oder angemessene, glaubhafte Anzeichen dafür bestehen, dass Sie betrügerische Methoden eingesetzt haben, oder anderweitig die Umgehung der Gewinnspielregeln versuchen.<\/p><p><strong>4. Preise\/Veröffentlichung der Gewinner:innen<\/strong>: Jede:r Gewinner:in erhalt den oben angegebenen Preis. Es besteht kein Anspruch auf eine Auszahlung des Gewinns in bar (oder Tausch in einen anderen Ersatzpreis). Die Übertragung des Preises auf andere Personen ist nicht möglich. Durch den Preis hervorgerufene Kosten, wie z.B. Steuern, sind im Rahmen gesetzlicher Vorschriften durch die Gewinner:innen zu tragen.<\/p><p><strong>5. Gewinnchancen<\/strong>: Die Gewinnchance errechnet sich aus der Anzahl gültiger Teilnahme-Eingaben und der oben angegebenen Anzahl der Gewinner:innen (d.h. pro Kalendermonat ist die Gewinnchance 1\/Anzahl der gültigen Teilnahme-Eingaben in diesem Monat).  Die Gewinnchancen hängen also von der Anzahl der teilnahmeberechtigten Personen, die Teilnahme-Eingaben machen, sowie von der Anzahl der durch diese Personen gemachten gültigen Teilnahme-Eingaben ab. <\/p><p><strong>6. Ermittlung und Benachrichtigung der Gewinner:innen<\/strong>: Die Gewinner:innen werden durch Zufallsziehung aus allen gültigen Teilnahme-Eingaben ermittelt. Die Ziehungen erfolgen jeweils unter Aufsicht des Veranstalters am oben angegebenen Ziehungsdatum. Jede:r Teilnehmer:in kann nur 1 Preis in diesem Gewinnspiel gewinnen. Die Ziehung einer Teilnehmerin bzw. eines Teilnehmers, die\/der schon einmal gewonnen hat, wird ausgeschlossen bzw. nicht berücksichtigt. Gewinner:innen werden innerhalb von 7 Tagen nach dem Ziehungsdatum benachrichtigt. Der Veranstalter übernimmt keine Verantwortung oder Haftung dafür, dass ein:e Teilnehmer:in die Gewinnbenachrichtigung wegen Spam-, Junk-Email oder anderen Sicherheits-Einstellungen oder deswegen nicht erhält, weil von der\/dem Teilnehmer:in unrichtige oder anderweitig nicht funktionierende Kontaktdaten angegeben wurden. Falls die\/der Gewinner:in nicht kontaktiert werden kann, nicht teilnahmeberechtigt ist oder innerhalb von 7 Tagen nach Absendung der Gewinnbenachrichtigung den Preis nicht einfordert bzw. in Anspruch nimmt oder nicht rechtzeitig eine vorgesehene Freigabe-Erklärung (sofern gesetzlich vorgesehen und erlaubt) abgibt, verfällt der Gewinn (ersatzlos) und es kann innerhalb von 7 Tagen entsprechend dem obigen Verfahren ein:e Ersatz-Gewinner:in ermittelt warden. Der Erhalt eines Gewinns in diesem Gewinnspiel steht unter der Bedingung, dass die\/der Gewinner:in alle anwendbaren Rechtsvorschriften einhält. Bei Nichteinhaltung der Gewinnspielregeln können der Gewinn und alle Rechte als Gewinner:in sofort aberkannt bzw. ungültig erklärt werden.<\/p><p><strong>7. Beendigung, Modifizierung, Ausschliessung<\/strong>: Der Veranstalter kann das Gewinnspiel beenden, abbrechen, modifizieren oder aussetzen, falls ein Virus, Programmfehler, unautorisierte menschliche Eingriffe, Betrug, oder ein anderer Grund bzw. ein unvorhergesehenes Ereignis ausserhalb der Kontrolle des Veranstalters die Administration, Sicherheit, Fairness oder ordnungsgemässe Durchführung des Gewinnspiels zu stören oder beeinträchtigen droht. Falls der Veranstalter in einem solchen Fall das Gewinnspiel nicht beendet bzw. abbricht, kann er soweit angemessen Gewinner:innen aus den vor und\/oder nach den vom Sponsor getroffenen Massnahmen erhaltenen gültigen Teilnahme-Eingaben ermitteln. Versuche von Teilnehmern:innen, Webseiten absichtlich zu beschädigen oder den ordnungsgemässen Ablauf des Gewinnspiels zu untergraben, kann anwendbares Straf- oder Zivilrecht verletzen.  Der Veranstalter behält sich das Recht vor, in einem solchen Fall nach anwendbarem Recht grösstmöglichen Schadensersatz zu verlangen.  Nichteinhaltung der Gewinnspielregeln kann zum permanenten Ausschluss von der Teilnahme an jedweden auch zukünftigen vom Veranstalter durchgeführten Gewinnspielen führen. <\/p><p><strong>III. RECHTE UND BESCHRÄNKUNGEN<\/strong><\/p><p><strong>1. Nutzung von Teilnahme-Inhalten\/Rechtseinräumung durch Teilnehmer:innen\/geistiges Eigentum<\/strong>: Auf optionaler Basis können Sie <strong>freiwillig<\/strong> Inhalte bzw. Elemente geistigen Eigentum im Zusammenhang mit Ihrer Teilnahme-Eingabe einreichen (wie z.B. Foto, Video, Texte usw.) (hier als “<strong>Teilnahme-Inhalte<\/strong>” bezeichnet) oder Ihre Erlaubnis zur Nutzung Ihres Namens, Fotos, Bildes, Ihrer Stimme, Abbildung oder anderer <strong>persönlicher Daten<\/strong> für werbliche Zwecke im Zusammenhang mit Ihrer Teilnahme an diesem Gewinnspiel oder als ein:e Gewinner:in erteilen. Im Verhältnis zwischen Ihnen und dem Veranstalter erteilen Sie hiermit dem Veranstalter (und für ihn handelnde Dritte bzw. seine Lizenznehmer, Zessionare oder Rechtsnachfolger) das nicht-ausschliessliche Recht, wo rechtlich erlaubt,  Ihre Teilnahme-Inhalte und persönlichen Daten zu vervielfältigen, drucken, veröffentlichen, senden, vertreiben und nutzen (auch als abgeleitetes Werk), und zwar jeweils in jeglichen bekannten oder unbekannten Medien (vorbehatlich gesetzlicher Widerspruchsrechte) ohne zeitliche und räumliche Einschränkung weltweit (dies gilt ensprechend für etwaige von Ihnen im Rahmen der Teilnahme abgebene Erklärungen über das Gewinnspiel). Vorstehende Rechtseinräumungen gelten aber <strong>nur<\/strong> für Zwecke von Nachrichtenmeldungen, Werbung, Information, Handel und geschäftlichen Massnahmen, PR-Massnahmen und Promotionen, jeweils nur im Zusammenhang mit den Produkten oder Dienstleistungen des Veranstalters, und hinsichtlich Ihrer persönlichen Daten nur im Zusammenhang mit Ihrer Teilnahme am Gewinnspiel bzw. Ihrer Eigenschaft als Gewinner:in oder soweit Sie ihre vorherige ausdrückliche Einwilligung erteilt haben, jeweils ohne weitere Vergütung, Ankündigung oder Durchsicht oder Freigabe.  <strong>Ihre gesetzlichen Rechte bleiben unberührt und Sie können Ihre Einwilligung zur Nutzung Ihrer persönlichen Daten jederzeit widerrufen.<\/strong> <strong>Etwaige Einschränkungen Ihrer Einwilligung in die Nutzung persönlicher Daten gelten vorrangig.<\/strong>   Mit Ihrer Eingabe von Teilnahme-Inhalten bestätigen Sie rechtsverbindlich, dass diese Teilnahme-Inhalte von Ihnen selbst geschaffene Originalwerke sind und keine Rechte Dritter oder anwendbares Recht verletzen. Sollten Teilnahme-Inhalte die Rechte Dritter, wie z.B. Rechte Dritter an geistigem Eigentum oder Persönlichkeitsrechte Dritter, oder anwendbares Recht oder diese Gewinnspielregeln verletzen, können Sie bzw. Ihre Teilnahme-Eingabe von der Teilnahme ausgeschlossen werden. Sofern geltend gemacht wird, dass Ihre Teilnahme-Inhalte die Rechte Dritter, wie deren Rechte an geistigem Eigentum oder Persönlichkeitsrechte Dritter, oder anwendbares Recht verletzen, haben Sie derartige Ansprüche auf Ihre Kosten  abzuwehren und zu erledigen. Im Einklang mit anwendbarem Recht haben Sie den Veranstalter sowie dessen Mitarbeiter, gesetzliche Vertreter, sonstige Vertreter, Zulieferer, Sub-Unternehmer, Werbeagenturen, Erfüllungsgehilfen und deren Rechstnachfolger von allen durch eine solche Verletzung oder vorgebrachte Verletzung von Rechten Dritter verursachten Verfahren, Ansprüchen, Haftungen, Schäden und Kosten freizustellen bzw. dagegen zu verteidigen und insofern schadlos zu stellen.<\/p><p><strong>2. Haftungsbeschränkungen<\/strong>: <\/p><p><strong>2.1<\/strong> Der Veranstalter und seine verbundenen Unternehmen und Erfüllungsgehilfen im Zusammenhang mit dem Gewinnspiel übernehmen keine Haftung für (i) elektronische oder menschliche Fehler in der Durchführung des Gewinnspiels  und der Behandlung von Eingaben oder für Eingriffe Dritter ausserhalb der Kontrolle des Veranstalters; (ii) technische Fehler jeder Art, insbesondere Fehlfunktionen von Computern, Kabeln, Netzwerken, Hardware, Software oder mechanischen Geräten; (iii) Ausfall oder Unerreichbarkeit von Übertragungs-, Telefon- oder Internet-Diensten; (iv) Druckfehler; (v) verlorene, verspätete, mit Strafporto versehene, fehlgeleitete oder nicht zustellbare Post. <\/p><p><strong>2.2<\/strong> Mit Ihrer Teilnahme am Gewinnspiel sind Sie damit einverstanden, dass der Veranstalter – sowie dessen Mitarbeiter, gesetzliche Vertreter, sonstige Vertreter, Zulieferer, Sub-Unternehmer, Werbeagenturen, Erfüllungsgehilfen und deren Rechstnachfolger – für Folgendes keine Haftung übernehmen: Haftungen, Krankheit, Körperverletzung, Tod, Verluste, Gerichtsverfahren, Ansprüche oder sonstige Schäden, die direkt oder indirekt  (ausgenommen Vorsatz oder grobe Fahrlässigkeit des Sponsors) auf Ihrer Teilnahme am Gewinnspiel und\/oder Ihrer Annahme bzw. Ihrem Besitz oder Ihrer Nutzung oder missbräuchlichen Nutzung des Preises oder eines Teils davon beruhen. Jegliche diesbzgl. Haftung ist auf den Wert des Preises beschränkt. Die vorstehenden Haftungsbeschränkungen gelten nur, falls und soweit gesetzlich zulässig. <\/p><p><strong>2.3<\/strong> Vorrangig gelten die Bestimmungen im untenstehenden Abschnitt “Länderspezifische Regelungen” im Falle eines Widerspruchs zu Ziffer III.2.2 bzw. eines Widerspruchs zu Ziffer III.2 insgesamt und ersetzen dann Ziffer III.2 wie im Abschnitt “Länderspezifische Regelungen” festgelegt. <\/p><p><strong>3. Streitigkeiten: <\/strong><\/p><p><strong>3.1<\/strong> Handeln Sie als Verbraucher (d.h. zu einem Zweck, der nicht Ihrer beruflichen oder gewerblichen Tätigkeit zugerechnet werden kann), unterliegt das Gewinnspiel dem Recht und der Gerichtsbarkeit, wie im untenstehenden Abschnitt “Länderspezifische Regelungen” beschrieben. Hinsichtlich der Ziehung und der Prüfung der Teilnahme-Eingaben zur Teilnahme am Gewinnspiel ist der Rechtsweg ausgeschlossen, vorbehaltlich anwendbaren Rechts (soweit dort geregelt gelten diesbezgl. vorrangig die Bestimmungen im untenstehenden Abschnitt “Länderspezifische Regelungen”).  Unbeschadet des Vorstehenden informieren wir Sie wie folgt: Die Europäische Kommission hat eine Plattform zur außergerichtlichen Online-Streitbeilegung bereitgestellt, die Sie unter <a href=\"http:\/\/ec.europa.eu\/consumers\/odr\/\">https:\/\/ec.europa.eu\/consumers\/odr\/<\/a> frei und kostenlos erreichen können. Diesem Streitbeilegungsverfahren können sich die Parteien freiwillig unterwerfen und die sogenannte Streitbeilegungsstelle einschalten, die als unparteiliche Beilegungsstelle fungiert.<\/p><p>Link zum Antrags-Formular zu Lösungsmöglichkeiten zur Streitbeilegung:<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show<\/a>  <\/p><p>Link zur Online-Suche der zuständigen Streitbeilegungsstelle:<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show<\/a>  <\/p><p><strong>3.2<\/strong> Handeln Sie nicht als Verbraucher (sondern zu einem Zweck, der Ihrer beruflichen oder gewerblichen Tätigkeit zugerechnet werden kann (Unternehmer)), gilt Folgendes: Das Gewinnspiel unterliegt dem Recht der Tschechischen Republik, ohne Rücksicht auf sein Kollisionsrecht. Mit Ihrer Teilnahme am Gewinnspiel sind Sie damit einverstanden, dass alle Streitigkeiten aus oder in Zusammenhang mit diesem Gewinnspiel, die nicht gütlich beigelegt werden, hiermit ausschliesslich der Gerichtsbarkeit der Gerichte in der Tschechischen Republik unterworfen werden, wobei jegliche Form von “class action” ausgeschlossen wird. Die Gewährung von Strafschadensersatz oder von Ersatz von jeglichen indirekten oder Folgeschäden wird hiermit ausgeschlossen und Sie verzichten hiermit auf solche Schadensersatzposten, einschl. Anwaltskosten, ausgenommen nur angemessene tatsächliche Ausgaben (d.h. Ersatz der Kosten der Teilnahme am Gewinnspiel). Sie verzichten ebenfalls darauf, dass mehrfacher bzw. erhöhter Schadensersatz zugesprochen wird.  Hinsichtlich der Ziehung selbst und der Prüfung der Teilnahme-Eingaben zur Teilnahme am Gewinnspiel ist der Rechtsweg ausgeschlossen. <\/p><p><strong>4. Gewinner:innen-Liste<\/strong>: Wenden Sie sich bitte an den Veranstalter unter support@xeroshoes.eu, um eine Kopie der Liste der Gewinner:innen zu erhalten. Ihre Anfrage muss innerhalb 4 Wochen nach Ende des Teilnahme-Zeitraums erfolgen. Die List enthält nur Vorname, Anfangsbuchstabe des Nachnamens (wo verfügbar), und Stadt oder eine allgemeine geographische Angabe (z.B. Region). Der Veranstalter kann die Bekanntgabe von persönlichen Daten oder anderen Informatinen über Gewinner:innen gem. anwendbarem Recht einschränken.<\/p><p><strong>5. Dritte:<\/strong> Das Gewinnspiel wird in keiner Weise von Facebook, Twitter, Instagram, Snapchat, YouTube, Reddit, Pinterest, LinkedIn oder anderen sozialen Netzwerken oder Drittanbietern, die im Zusammenhang mit diesem Gewinnspiel genutzt werden mögen, gesponsert, unterstützt oder organisiert oder mit ihnen verbunden. Sie als Teilnehmer:in erbingen Ihre Informationen an den Veranstalter und wir teilen keine Informationen mit Facebook, Twitter, Instagram, Snapchat, YouTube, Reddit, Pinterest, LinkedIn oder anderen sozialen Netzwerken. Wir können ggf. Informationen mit Dienstleistern oder Erfüllungsgehilfen teilen, vorbehaltlich der Einhaltung anwendbaren Rechts.<\/p><p><strong>IV. DATENSCHUTZ-INFORMATION<\/strong> <\/p><p><strong>1. Allgemein:<\/strong> Ihre Daten werden nur im Einklang mit dem geltenden Recht und unserer  Privacy Policy (Datenschutzerklärung) verarbeitet. Verantwortliche Stelle für alle persönlichen Daten, die der Veranstalter im Zusammenhang mit einer Teilnahme-Eingabe erhält, ist der Veranstalter. Dritte (wie z.B. soziale Medien oder Gewinnspiel-Dienstleister) können ggf. im Rahmen von Handlungen, die Sie im Zusammenhang mit der Teilnahme am Gewinnspiel tätigen, bzw. im Rahmen bestimmter Teilnahme-Eingaben Daten verarbeiten. Der Veranstalter ist für die Verarbeitung Ihrer persönlichen Daten durch Dritte, mit Ausnahme der von uns beauftragten Auftragsdatenverarbeiter, nicht verantwortlich.  Ihre persönlichen Daten werden nicht an Dritte verkauft.<\/p><p><strong>2. Verarbeitete Daten:<\/strong> Im Rahmen Ihrer Teilnahme am Gewinnspiel werden vornehmlich die folgenden Datenkategorien verarbeitet:  Name, Email-Adresse, Geräte-\/Netzwerk-Informationen (z.B. IP-Adresse) sowie sonstige persönliche Daten, die Sie im Rahmen Ihrer Teilnahme bzw. ggf. als Teil von Teilnahme-Inhalten eingeben bzw. bekannt geben (z.B. Name, Portrait, Bild, Stimme, Bildnis, Abbildung oder sonstige persönliche Daten). <\/p><p><strong>3. Verwendungszweck und Rechtsgrundlagen:<\/strong> <\/p><ul><li>Erforderlichkeit zur Erfüllung eines Vertrags. Wir nutzen persönliche Daten, soweit zur Durchführung des Gewinnspiels und dieser Teilnahmebedingungen (dieses Vertrags) erforderlich. Zum Beispiel können wir Ihre persönlichen Daten nutzen, um die Preisziehung durchzuführen und um Gewinnner zu benachrichtigen (wie in den Eingabe-Seiten zum Gewinnspiel und in diesen Gewinnspielregeln angegeben). <\/li><li>Berechtigte Interessen des Veranstalters. Wir können persönliche Daten auch im Rahmen unserer berechtigten Interessen nutzen, zum Beispiel um Ihre Teilnahmeberechtigung zu überprüfen, oder um betrügerische Handlungen oder sonstige Verletzungen der Gewinnspielregeln festzustellen. <\/li><li>Einwilligung. Soweit Sie Ihre Einwilligung dazu erteilt haben, können wir Ihnen Werbe-Mitteilungen zu unserem Produkt- und Dienstleistungsangebot (Marketing Updates) zusenden oder Mitteilungen über Gewinner:innen veröffentlichen.  Ausserdem können wir Ihre persönlichen Daten insoweit nutzen, wie Sie in die Nutzung Ihrer Teilnahme-Inhalte eingewilligt haben und wie in den Eingabe-Seiten zum Gewinnspiel und in diesen Gewinnspielregeln beschrieben.<\/li><\/ul><p><strong>4. Ihre Rechte & Datenspeicherung:<\/strong> Ihre persönlichen Daten werden für die Dauer des Gewinnspiels, sowie für 1 Jahr nach dem Ende des Kalendermonats des betreffenden  Teilnahmezeitraums, verarbeitet bzw. gespeichert, es sei denn Sie legen bei uns Widerspruch ein; im Falle eines Widerspruchs stellen wir diese Verarbeitung sofort ein. Sie können Ihre Einwilligung in den Erhalt von Werbe-Mitteilungen oder in sonstige auf Ihrer Einwilligung beruhenden Datenverarbeitungen  jederzeit widerrufen. Falls Sie eines Ihrer Rechte geltend machen möchten, wenden Sie sich bitte per Email an uns über support@xeroshoes.eu; Sie können die Einwilligung in den Erhalt von Werbe-Mitteilungen auch jederzeit über die “Unsubscribe” oder “Opt-out”-Links bzw. Funktionen stoppen, die in den jeweiligen Mitteilungen an Sie enthalten sind.  Mehr über Ihre sonstigen Rechte und deren Ausübung erfahren Sie in unserer Privacy Policy (Datenschutzerklärung).<\/p><p><strong>5. Umfassende Privacy Policy (Datenschutzerklärung):<\/strong> In den obenstehenden Absätzen haben wir die Hauptpunkte zur Nutzung persönlicher Daten im Zusammmenhang mit dem Gewinnspiel zusammengefasst. Ggf. können wir persönliche Daten auch in anderer Weise nutzen. Komplette Informationen zur Verarbeitung persönlicher Daten und zu Ihren Rechten als Betroffene:r finden Sie in unserer Privacy Policy (Datenschutzerklärung).<\/p><p><strong>V. LÄNDERSPEZIFISCHE REGELUNGEN<\/strong><\/p><p>Die folgenden länderspezifischen Regelungen gelten jeweils für Teilnehmer:innen mit Wohnsitz in den folgenden Ländern.<\/p><p>– Österreich<\/p><ul><li>Der Rechtsweg ist hinsichtlich der Beanspruchung von Preisen ausgeschlossen.<\/li><li>Die Bestimmungen des Abschnitts III.2.2 beschränken in keiner Weise die Verpflichtung des Veranstalters, Teilnehmer:innen für (i) Personenschäden, einschl. Krankheit, Verletzung, oder Tod eines:r Teilnehmers:in oder (ii) durch Vorsatz oder grobe Fahrlässigkeit des Veranstalters verursachte Schäden zu entschädigen.<\/li><li>Dieses Gewinnspiel unterliegt österreichischem Recht unter Ausschluss seines Kollisionsrechts und des Übereinkommens der Vereinten Nationen über Verträge über den internationalen Warenkauf (CISG). Mit Ihrer Teilnahme am Gewinnspiel sind Sie damit einverstanden, dass alle Streitigkeiten aus oder im Zusammenhang mit diesem Gewinnspiel, die nicht gütlich beigelegt werden, einzeln der Gerichtsbarkeit der Gerichte in Ihrem Wohnsitzland unterworfen sind; Sie können gegen den Veranstalter auch vor den zuständigen Gerichten am Sitz des Veranstalters in der Tschechischen Republik vorgehen. <\/li><\/ul><p>– Dänemark <\/p><ul><li>Dieses Gewinnspiel unterliegt dem dänischen Recht unter Ausschluss seines Kollisionsrechts. <\/li><\/ul><p>– Finnland<\/p><ul><li>Die Bestimmungen des Abschnitts III.2.2 beschränken in keiner Weise die Verpflichtung des Veranstalters, Teilnehmer:innen für durch Vorsatz oder grobe Fahrlässigkeit des Veranstalters verursachte Schäden zu entschädigen.<\/li><li>Dieses Gewinnspiel unterliegt dem finnischen Recht unter Ausschluss seines Kollisionsrechts. Mit Ihrer Teilnahme am Gewinnspiel sind Sie damit einverstanden, dass alle Streitigkeiten aus oder im Zusammenhang mit diesem Gewinnspiel, die nicht gütlich beigelegt werden, einzeln ausschliesslich der Gerichtsbarkeit der zuständigen Gerichte in Finnland unterworfen sind. <\/li><li>Falls eine Streitigkeit nicht gütlich durch die Parteien beigelegt werden kann, können Sie die Angelegenheit vor die finnische Konsumenten-Streitbeilegungsstelle  (www.kuluttajariita.fi) bringen. Bevor Sie das tun, sollten Sie den finnischen Konsumentenberatungsdienst (www.kuluttajaneuvonta.fi) kontaktieren.<\/li><\/ul><p>– Frankreich<\/p><ul><li>Die Bestimmungen des Abschnitts III.2.2 beschränken in keiner Weise die Haftung des Veranstalters oder Dritter für Schäden, die auf einer Verletzung der Gewinnspielregeln durch den Veranstalter beruhen.<\/li><\/ul><p>– Deutschland<\/p><ul><li>Anstelle von Abschnitt III.2 gilt Folgendes: (a) Gleich aus welchen Rechtsgründen haftet der Veranstalter nur für Schäden, die vorsätzlich oder grob fahrlässig verursacht wurden oder sofern es sich um schuldhaft vom Veranstalter verursachte Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit handelt, oder bei schuldhafter Verletzung einer wesentlichen vertraglichen Hauptpflicht oder Kardinalpflicht. Eine „Kardinalpflicht“ im Sinne dieser Bestimmung ist eine Pflicht des Veranstalters, deren Erfüllung die ordnungsgemäße Durchführung der Vertragsbeziehung zwischen den Parteien erst möglich macht, deren Verletzung die Erreichung des Vertragszwecks gefährdet und auf deren Einhaltung die andere Vertragspartei regelmäßig vertraut. (b) Im Fall der Verletzung einer wesentlichen vertraglichen Hauptpflicht oder Kardinalpflicht, die auf einfache Fahrlässigkeit zurückzuführen ist, ist die Haftung des Veranstalters für Schäden, die nicht Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit sind, auf den typischerweise vorhersehbaren Schaden beschränkt. (c) Die Haftung nach dem deutschen Produkthaftungsgesetz, im Falle der Verletzung einer Garantie oder im Falle von Arglist oder Verzug bleibt unberührt. (d) Sämtliche Haftungsbeschränkungen in diesem Abschnitt gelten (i) entsprechend für Ansprüche auf Ersatz vergeblicher Aufwendungen oder Freistellungen sowie (ii) auch zu Gunsten der Organe und Erfüllungsgehilfen des Veranstalters. <\/li><li>Diese Gewinnspiel unterliegt dem deutschen Recht. Alle Streitigkeiten aus oder im Zusammenhang mit diesem Gewinnspiel sind der Gerichtsbarkeit der zuständigen deutschen Gerichte unterworfen; Sie können gegen den Veranstalter auch vor den zuständigen Gerichten am Sitz des Veranstalters in der Tschechischen Republik vorgehen. Hinsichtlich der Ziehung und der Prüfung der Teilnahme-Eingaben zur Teilnahme am Gewinnspiel ist der Rechtsweg ausgeschlossen. <\/li><\/ul><p>– Irland<\/p><ul><li>Dieses Gewinnspiel unterliegt dem irischen Recht unter Ausschluss seines Kollisionsrechts. Mit Ihrer Teilnahme am Gewinnspiel sind Sie damit einverstanden, dass alle Streitigkeiten aus oder im Zusammenhang mit diesem Gewinnspiel, die nicht gütlich beigelegt werden, einzeln, vorbehaltlich zulässiger Arten von class-action-Verfahren, der Gerichtsbarkeit der zuständigen Gerichte in der Tschechischen Republik oder der Gerichtsbarkeit in Irland unterworfen sind.<\/li><\/ul><p>– Niederlande<\/p><ul><li>Dieses Gewinnspiel unterliegt dem Recht der Niederlande. Mit Ihrer Teilnahme am Gewinnspiel sind Sie damit einverstanden, dass alle Streitigkeiten aus oder im Zusammenhang mit diesem Gewinnspiel, die nicht gütlich beigelegt werden, ausschliesslich der Gerichtsbarkeit der zuständigen Gerichte in den Niederlanden unterworfen sind. Die Gewährung von Strafschadensersatz oder von Ersatz von jeglichen indirekten oder Folgeschäden wird hiermit ausgeschlossen und Sie verzichten hiermit auf solche Schadensersatzposten, einschl. Anwaltskosten, ausgenommen nur angemessene tatsächliche Ausgaben (d.h. Ersatz der Kosten der Teilnahme am Gewinnspiel). Sie verzichten ebenfalls darauf, dass mehrfacher bzw. erhöhter Schadensersatz zugesprochen wird.<\/li><li>Sollte der Veranstalter einer Beschwerde nicht in für Sie zufriedenstellender Weise abhelfen, können Sie Ihre Beschwerde vor die niederländische Glücksspielbehörde “Kansspelautoriteit” bingen. <\/li><li>Der Veranstalter handelt im Einklang mit dem niederländischen Codex \/ Code of Conduct für Werbemassnahmen in Form von Glücksspielen.<\/li><\/ul><p>– Spanien<\/p><ul><li>Dieses Gewinnspiel unterliegt dem Recht der Tschechischen Republik vorbehaltlich seines Kollisionsrechts. Mit Ihrer Teilnahme am Gewinnspiel sind Sie damit einverstanden, dass alle Streitigkeiten aus oder im Zusammenhang mit diesem Gewinnspiel, die nicht gütlich beigelegt werden, einzeln, vorbehaltlich zulässiger Arten von class-action-Verfahren, der Gerichtsbarkeit der zuständigen Gerichte in der Tschechischen Republik oder der Gerichtsbarkeit in Spanien unterworfen sind. Die Gewährung von Strafschadensersatz oder von Ersatz von jeglichen indirekten oder Folgeschäden wird hiermit ausgeschlossen und Sie verzichten hiermit auf solche Schadensersatzposten, einschl. Anwaltskosten, ausgenommen nur angemessene tatsächliche Ausgaben (d.h. Ersatz der Kosten der Teilnahme am Gewinnspiel). Sie verzichten ebenfalls darauf, dass mehrfacher bzw. erhöhter Schadensersatz zugesprochen wird, soweit nach zwingendem Recht möglich. <\/li><\/ul><p>– Schweden<\/p><ul><li>Dieses Gewinnspiel unterliegt dem schwedischen Recht unter Ausschluss seines Kollisionsrechts. Mit Ihrer Teilnahme am Gewinnspiel sind Sie damit einverstanden, dass alle Streitigkeiten aus oder im Zusammenhang mit diesem Gewinnspiel, die nicht gütlich beigelegt werden, einzeln, vorbehaltlich zulässiger Arten von class-action-Verfahren, der Gerichtsbarkeit der zuständigen Gerichte in der Tschechischen Republik oder der Gerichtsbarkeit in Schweden unterworfen sind.<\/li><\/ul>",
            "answer_html": ""
          }
        },
        "faq_item_bRA3yz": {
          "type": "faq_item",
          "settings": {
            "heading": "ESPAÑOL",
            "answer": "<p><strong>Condiciones del sorteo y aviso de protección de datos<\/strong><\/p><p><strong>I. GENERAL<\/strong><\/p><p><strong>Nombre del Sorteo <\/strong>(el “<strong>Sorteo”<\/strong>): Sorteo mensual de una tarjeta regalo de 100 euros de XeroShoes.eu<\/p><p><strong>URL del sorteo<\/strong>: <a href=\"\/pages\/win100\" title=\"\/pages\/win100\">www.xeroshoes.eu\/win100<\/a><\/p><p>NO ES NECESARIA LA COMPRA DE NUESTROS PRODUCTOS NI NINGUNA OTRA CONTRAPRESTACIÓN PARA PARTICIPAR O GANAR. LA COMPRA DE NUESTROS PRODUCTOS NO AUMENTA LAS POSIBILIDADES DE GANAR, SIN EMBARGO, LAS PARTICIPACIONES ADICIONALES PUEDEN ESTAR CONDICIONADAS A LA ACEPTACIÓN DE RECIBIR COMUNICACIONES COMERCIALES O DE MARKETING (SUJETAS AL DERECHO DE REVOCAR EL CONSENTIMIENTO EN VIRTUD DE LA LEGISLACIÓN APLICABLE) O AL ENVÍO DE CONTENIDOS A LOS QUE USTED NOS CONCEDE CIERTOS DERECHOS (COMO SE ESPECIFICA MÁS ADELANTE). ESTE SORTEO ES UNA ACTIVIDAD PROMOCIONAL (PUBLICITARIA) DE XERO SHOES EU. <\/p><p><strong>1. Patrocinador<\/strong>: El Patrocinador del sorteo es <strong>Xero Shoes EU s.r.o. , Vinohradská <\/strong>35\/25, 120 00 Praga, República Checa. Número de identificación del IVA: CZ-11770589, inscrita en el Registro Mercantil del Tribunal Municipal de Praga, Sección C, Inscripción 357956 (el “<strong>Patrocinador<\/strong>“), Teléfono: +420 773 224 426.<\/p><p><strong>2. Requisitos<\/strong>: Sólo pueden participar en el Sorteo las personas que envíen una participación en el Sorteo en la URL de participación anterior durante el Periodo de participación (definido a continuación) y que tengan 18 años de edad en la fecha de participación (no se entregarán premios a personas menores de 18 años). El Sorteo sólo está abierto a los residentes legales de Austria, Alemania, Dinamarca, España, Finlandia, Francia, Irlanda, Países Bajos y Suecia, y es nulo donde esté prohibido por la ley. Los empleados, contratistas independientes, pasantes, gerentes, administradores, y agentes del Patrocinador o de sus respectivas filiales, subsidiarias, agencias de publicidad y promoción, proveedores y sus familiares inmediatos y\/o quienes vivan en el mismo hogar de cada uno de ellos no pueden participar en el Sorteo. El Sorteo está sujeto a todas las leyes y normativas aplicables, y todos los Participantes deben cumplirlas. <\/p><p><strong>3. Acuerdo con las Reglas<\/strong>: Al participar en el Sorteo, el participante (“<strong>Participante<\/strong>” o “<strong>usted”<\/strong>) se compromete a cumplir y acatar estos Términos y Condiciones del Sorteo (“<strong>Reglas<\/strong>“), y declara y garantiza que cumple los requisitos de elegibilidad, y afirma que tiene derecho a contratar en su propio nombre. Además, usted se compromete a aceptar las decisiones del Patrocinador como definitivas y vinculantes en lo que respecta al contenido de esta campaña del Sorteo, con sujeción a las leyes aplicables. Los Participantes deben dirigirse exclusivamente al Patrocinador para cualquier pregunta, comentario o problema relacionado con el Sorteo.<\/p><p><strong>II. ENTRADA Y PREMIOS<\/strong><\/p><p><strong>1. Resumen<\/strong>:<\/p><ul><li>Fecha de Inicio de la Participación: El primer día de cada mes<\/li><li>Fecha de Finalización de la Participación: El último día de cada mes<\/li><li>Fecha del Sorteo: El primer día del mes siguiente a la fecha de finalización de la inscripción<\/li><li>Premio(s): Certificado de regalo de XeroShoes.eu de 100 euros (1 por ganador)<\/li><li>Limitaciones del premio: Los ganadores recibirán una Tarjeta Regalo Digital de 100 euros no transferible de XeroShoes.eu.  La tarjeta regalo solo puede utilizarse en XeroShoes.eu y caduca cinco años después de su emisión. <\/li><li>Entrega del premio: El premio se entregará por correo electrónico.<\/li><li>Número de ganadores: Se seleccionará 1 Ganador para recibir un Premio cada mes.<\/li><li>Notificación a los ganadores: Todos los ganadores serán notificados por correo electrónico.<\/li><\/ul><p><strong>2. Periodo de participación<\/strong>: El período de participación en el Sorteo comienza en la Fecha de Inicio de Participación y termina en la Fecha de Finalización de Participación (el “<strong>Período de Participación<\/strong>“). Las participaciones enviadas fuera del Periodo de Participación serán descalificadas.<\/p><p><strong>3. Requisitos de participación<\/strong>: Se debe participar en el Sorteo enviando una Participación a través del formulario en línea proporcionado en la URL de Participación anterior (cada una de ellas es una “<strong>Participación<\/strong>“). La Participación debe cumplir con todos los requisitos de elegibilidad, ajustarse a estas Reglas, y algunas Participaciones complementarias pueden tener condiciones adicionales (como el registro de correo electrónico). Las Participaciones que estén incompletas o que no cumplan con las reglas o especificaciones del Sorteo pueden ser descalificadas a la sola discreción del Patrocinador. Debe proporcionar la información necesaria para que podamos realizar el Sorteo, por ejemplo, nombre, información de contacto y cualquier verificación de elegibilidad. No puede participar más veces de las permitidas, por ejemplo, utilizando múltiples direcciones de correo electrónico, identidades o dispositivos en un intento de eludir los límites de las Participaciones o de violar de otro modo estas Reglas. No puede utilizar bots, servicios automatizados, macros, scripts, robots u otros medios automatizados para enviar una Participación. Si utiliza, o hay indicios razonables y creíbles de que ha utilizado métodos fraudulentos o intenta eludir de otro modo estas Reglas, usted y su Participación podrán ser descalificados.<\/p><p><strong>4. Premios\/Publicaciones de los Ganadores<\/strong>: Cada ganador del Sorteo (el “<strong>Ganador”<\/strong>) recibirá el Premio indicado anteriormente. No se permitirá la sustitución del premio por dinero en metálico o por otro tipo de premio, salvo a discreción del Patrocinador. El premio es intransferible. Todos y cada uno de los gastos relacionados con el premio, incluidos, sin limitación, todos y cada uno de los impuestos, serán responsabilidad exclusiva del Ganador, salvo que la ley dispusiera otra cosa.<\/p><p><strong>5. Probabilidades de ganar<\/strong>: Las probabilidades de ganar serán el Número de Ganadores sobre el número de Participaciones elegibles (especificado anteriormente). Las probabilidades pueden variar en función del número de personas elegibles que presenten Participaciones y del número de Participaciones elegibles presentadas por dichas personas.<\/p><p><strong>6. Selección y notificación de los ganadores<\/strong>: Cada Ganador será seleccionado mediante un sorteo al azar entre los Participantes elegibles. Los sorteos se llevarán a cabo bajo la supervisión del Patrocinador en la Fecha del Sorteo indicada anteriormente. Cada Participante podrá ganar sólo un (1) Premio durante el Sorteo. No se tendrá en cuenta ningún sorteo de un Ganador existente. El Ganador será notificado dentro de los 7 días siguientes a la Fecha del Sorteo. El Patrocinador no tendrá ninguna responsabilidad por el hecho de que un Ganador no reciba notificaciones de Ganador debido a spam, correo basura u otras configuraciones de seguridad o por el hecho de que un Ganador proporcione información de contacto incorrecta o que no funcione. Si no se puede contactar con el Ganador, éste no es elegible o no reclama el premio en un plazo de 7 días a partir de la fecha de envío de la notificación del Ganador, o no devuelve a tiempo una declaración y una exención de responsabilidad cumplimentadas y ejecutadas (según lo exigido y en la medida en que lo permita la ley), el premio podrá perderse (sin que se deba ninguna compensación al Ganador “confiscado”) y se seleccionará un Ganador alternativo en un plazo de 7 días, siguiendo el procedimiento anterior. Si el Premio no es reclamado en un plazo de 7 días, se realizarán sorteos adicionales siguiendo el mismo proceso, hasta que se concedan todos los Premios. La recepción del Premio ofrecido en este Sorteo por parte del Ganador está condicionada al cumplimiento por parte de éste de todas y cada una de las leyes y reglamentos aplicables. Cualquier violación de estas Reglas por parte del Ganador puede dar lugar a la descalificación del Ganador como tal, y todos los privilegios como Ganador pueden ser terminados inmediatamente.<\/p><p><strong>7. Cancelación, modificación y descalificación<\/strong>: El Patrocinador puede cancelar, terminar, modificar o suspender el Sorteo en caso de que cualquier virus, error, intervención humana no autorizada, fraude u otra causa o evento imprevisto más allá del control del Patrocinador pueda corromper o perjudicar la administración, la seguridad, la equidad o el correcto desarrollo del Sorteo. En tales casos, si el Patrocinador no termina o cancela el Sorteo, el Patrocinador puede seleccionar a los Ganadores entre las Inscripciones elegibles recibidas antes y\/o después de la acción tomada por el Patrocinador, si es apropiado. Cualquier intento por parte de un Participante de dañar deliberadamente cualquier sitio web o socavar el funcionamiento legítimo del Sorteo puede constituir una violación de las leyes penales y civiles. En caso de que se produzca dicho intento, el Patrocinador se reserva el derecho a reclamar daños y perjuicios en la medida en que lo permita la ley. El incumplimiento de estas Reglas puede dar lugar a la descalificación permanente de todos los Sorteos del Patrocinador. <\/p><p><strong>III. DERECHOS Y LIMITACIONES<\/strong><\/p><p><strong>1. Uso del contenido de la Participación\/derechos concedidos por el participante\/derechos de propiedad intelectual<\/strong>: Usted puede proporcionar contenido de usuario <strong>opcional <\/strong>u otra propiedad intelectual en relación con su participación en este Sorteo (por ejemplo, foto, vídeo, texto, etc.) (“Contenido <strong>de la Participación<\/strong>“), o consentir el uso de su nombre, retrato, foto, voz, semejanza, imagen u otros datos personales (“<strong>Datos Personales<\/strong>“) con fines promocionales en relación con su participación en el Sorteo o como Ganador. Usted acepta que, entre el Participante y el Patrocinador, el Patrocinador y cualquier persona que actúe en nombre del Patrocinador o de sus respectivos licenciatarios, sucesores y cesionarios, tendrá el derecho (no exclusivo), siempre que lo permita la ley, de copiar, imprimir, publicar, emitir, distribuir y utilizar (incluso en forma derivada) en cualquier medio de comunicación conocido en la actualidad o desarrollado en lo sucesivo, (con sujeción a cualquier derecho de objeción en virtud de la legislación aplicable) a perpetuidad y en todo el mundo, sin limitación alguna, su Contenido de Participación y cualquier Dato Personal en él, y, en la medida en que usted haya hecho declaraciones sobre el Sorteo con fines noticiosos, publicitarios, informativos, comerciales, publicitarios, de relaciones públicas y promocionales, en cada caso sólo en relación con los productos o servicios del Patrocinador y, en lo que respecta a sus Datos Personales, sólo en relación con su participación en el Sorteo o como Ganador o de acuerdo con su consentimiento previo, sin ninguna otra compensación, notificación, revisión o consentimiento, en la medida máxima permitida por la ley. <strong>Sus derechos legales no se verán afectados, y usted podrá retirar su consentimiento a nuestro uso de los Datos Personales en cualquier momento<\/strong>. Los derechos anteriores están sujetos a cualquier limitación de su consentimiento para el procesamiento de sus Datos Personales.  Al proporcionar cualquier Contenido de entrada, usted declara y garantiza que cualquier Contenido de entrada es un trabajo original de autoría, y no viola los derechos de propiedad o de propiedad intelectual de terceros, y no viola ninguna ley aplicable. Si cualquier Contenido de la Participación infringe la propiedad intelectual o los derechos de privacidad de otros, es ilegal o infringe de alguna manera estas Reglas, usted o su Participación pueden ser descalificados. Si se reclama que el Contenido de la Participación constituye una infracción de los derechos personales, de propiedad o de propiedad intelectual de cualquier tercero, o que viola la legislación aplicable, usted deberá, a su propio cargo, defenderse o llegar a un acuerdo contra dichas reclamaciones de acuerdo con la legislación aplicable. De acuerdo con la legislación aplicable, usted indemnizará, defenderá y eximirá de responsabilidad al Patrocinador, y a sus empleados, administradores, apoderados, agentes, proveedores, subcontratistas, agencias de publicidad y promoción, socios, representantes, y a cada uno de sus respectivos sucesores y cesionarios (“<strong>Partes del Patrocinador<\/strong>“) de y contra cualquier demanda, procedimiento, reclamación, responsabilidad, pérdida, daño, costes o gastos, en los que las Partes del Patrocinador puedan incurrir, sufrir o ser obligadas a pagar como consecuencia de dicha infracción o sospecha de infracción de los derechos de cualquier tercero.<\/p><p><strong>2. Renuncias y límites de responsabilidad: <\/strong><\/p><p><strong>2.1<\/strong> El Patrocinador y cualquiera de sus filiales y colaboradores en el marco del Sorteo no serán responsables de (i) errores electrónicos o humanos en la administración del Sorteo o en el procesamiento de las participaciones, o de cualquier interferencia por parte de un tercero fuera del control del Patrocinador; (ii) errores técnicos de cualquier tipo, incluyendo, sin limitación, el mal funcionamiento de cualquier ordenador, cable, red, hardware o software, u otro equipo mecánico; (iii) la falta de disponibilidad o inaccesibilidad de cualquier servicio de transmisión, teléfono o Internet; (iv) errores de impresión; (v) correo perdido, retrasado, con franqueo vencido, mal dirigido o imposible de entregar. <\/p><p><strong>2.2 <\/strong>Al participar en el Sorteo, usted acepta que las Partes Patrocinadoras no serán responsables de ninguna responsabilidad, enfermedad, lesión, muerte, pérdida, litigio, reclamación o daño que pueda ocurrir, directa o indirectamente, ya sea causado por negligencia o no (excluyendo la negligencia grave o los actos deliberados del Patrocinador), por la participación del Participante en el Sorteo y\/o su aceptación, posesión, uso o mal uso de cualquier Premio o cualquier parte del mismo. Asimismo, acepta que la responsabilidad de las Partes Patrocinadoras derivada o relacionada con la participación del Participante en el Sorteo y\/o su aceptación, posesión, uso o mal uso de cualquier Premio o cualquier parte del mismo no superará el valor del Premio. Las limitaciones y exenciones anteriores serán ejecutables únicamente en la medida en que lo permita la legislación aplicable. Si la ley aplicable no permite dicha limitación o renuncia, lo anterior no se aplicará. <\/p><p><strong>2.3 <\/strong>Los términos establecidos en las Condiciones Regionales prevalecerán en la medida de cualquier conflicto con la Sección III.2.2 o, en general, prevalecerán sobre la Sección III.2 según lo establecido en las Condiciones Regionales. <\/p><p><strong>3. Disputas: <\/strong><\/p><p><strong>3.1 <\/strong>Si usted es un consumidor, el Sorteo se rige por las leyes y está sujeto a la jurisdicción de los tribunales, tal y como se especifica más adelante en las “Condiciones Regionales”. El sorteo como tal y cualquier evaluación de las participaciones no están sujetos a revisión por parte de los tribunales, excepto si lo exige la ley. No obstante lo anterior, la Comisión Europea ofrece una plataforma de libre acceso para la resolución extrajudicial de conflictos en las compras online ( <a href=\"http:\/\/ec.europa.eu\/consumers\/odr\/\">http:\/\/ec.europa.eu\/consumers\/odr\/<\/a> ) a la que las partes pueden someterse voluntariamente mediante la intervención del Organismo de Resolución de Conflictos, como se denomina, que actúa como intermediario imparcial entre ambas partes.<\/p><p>Enlace al formulario de solicitud:<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show<\/a>  <\/p><p>Enlace a la herramienta de búsqueda de organismos de Resolución de Conflictos en Línea:<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show<\/a>  <\/p><p><strong>3.2 <\/strong>Si usted no es un consumidor (sino una persona de negocios o una empresa), se aplican las siguientes frases: Este Sorteo se rige por las leyes de la República Checa, sin respetar las doctrinas de conflicto de leyes. Al participar en este Sorteo, usted acepta que todas y cada una de las disputas que no puedan resolverse entre las partes, y las causas de acción que surjan de este Sorteo o estén relacionadas con él, se resolverán individualmente, sin recurrir a ninguna forma de acción colectiva, exclusivamente ante un tribunal situado en la República Checa que tenga jurisdicción. Además, en cualquier disputa de este tipo, bajo ninguna circunstancia se le permitirá obtener indemnizaciones por, y por la presente renuncia a todos los derechos a, daños punitivos, incidentales o consecuentes, incluyendo los honorarios razonables de los abogados, aparte de los gastos reales de bolsillo (es decir, los costes asociados con la participación en el Sorteo). Además, renuncia a todos los derechos a que los daños se multipliquen o aumenten. El Sorteo como tal y cualquier evaluación de las participaciones no están sujetos a revisión por parte de los tribunales.<\/p><p><strong>4. Lista de ganadores<\/strong>: Para solicitar una copia de la lista de Ganadores, póngase en contacto con el Patrocinador en support@xeroshoes.eu. Las solicitudes deben enviarse en un plazo de cuatro (4) semanas a partir de la finalización del Periodo de Inscripción. Tenga en cuenta que esta lista sólo contendrá el nombre, la inicial del apellido, (si está disponible) y la ciudad o la ubicación geográfica general (por ejemplo, la región). El Patrocinador podrá limitar aún más la divulgación de datos personales u otra información del Ganador según lo exija la legislación aplicable.<\/p><p><strong>5. Terceros. <\/strong>El Sorteo no está de ninguna manera patrocinado, respaldado, administrado o asociado con Facebook, Twitter, Instagram, Snapchat, YouTube, Reddit, Pinterest, LinkedIn o cualquier otra red social o servicios de terceros utilizados o accesibles en relación con el Sorteo. Usted entiende que está proporcionando su información al Patrocinador, y que nosotros no compartimos información con Facebook, Twitter, Instagram, Snapchat, YouTube, Reddit, Pinterest, LinkedIn o cualquier otra red social. Podemos compartir la información con proveedores de servicios u otros que presten servicios en nuestro nombre, siempre que se cumpla la legislación aplicable.<\/p><p><strong>IV. AVISO DE PROTECCIÓN DE DATOS: <\/strong><\/p><p><strong>1. Generalidades. <\/strong>Sus datos personales serán tratados de acuerdo con todas las leyes aplicables y con nuestra Privacy Policy. El Patrocinador es el responsable del tratamiento de todos los datos personales que recibe a través de una participación. Terceros (como plataformas de medios sociales u operadores de sorteos) pueden procesar datos como parte de las actividades que usted realiza mientras participa en el Sorteo o en ciertas Participaciones. El Patrocinador no es responsable del tratamiento de sus datos personales por parte de terceros, a excepción de los procesadores que actúen en nuestro nombre. Sus datos personales no se venden a terceros.<\/p><p><strong>2. Datos procesados. <\/strong>Los datos personales recopilados como parte de su participación en el Sorteo comprenden principalmente las siguientes categorías de datos: nombre, dirección de correo electrónico, información del dispositivo\/red (como la dirección IP) y cualquier otro dato personal que proporcione como parte de su Participación o dentro del Contenido de la Participación (por ejemplo, nombre, retrato, fotografía, voz, imagen u otros datos personales). <\/p><p><strong>3. Uso y fundamento legal<\/strong>. <\/p><ul><li>Necesidad del contrato. Por lo general, utilizamos sus datos personales según sea necesario para operar y llevar a cabo el Sorteo y este Contrato. Por ejemplo, podemos utilizar sus datos personales para llevar a cabo el sorteo de premios y para notificar a los Ganadores tal y como se describe en las páginas de participación del Sorteo y\/o en estas Normas. <\/li><li>Intereses legítimos del patrocinador. También podemos procesar los datos personales de acuerdo con nuestros intereses legítimos, como por ejemplo para verificar su elegibilidad para el Sorteo, o para detectar el fraude, u otras violaciones de las Reglas. <\/li><li>Consentimiento. En la medida en que usted haya dado su consentimiento, también podremos enviarle comunicaciones comerciales relativas a nuestras ofertas de productos o servicios (actualizaciones de marketing), o para hacer anuncios públicos sobre los Ganadores. Además, podremos utilizar sus datos personales en la medida en que sea necesario para utilizar el contenido de su Participación según lo acordado por usted y lo descrito en las páginas de Participación del Sorteo y\/o en estas Reglas.<\/li><\/ul><p><strong>4. Derechos y retención de datos. <\/strong>Sus datos personales serán procesados y almacenados durante la duración del Sorteo y durante un año después de la finalización del Periodo de Participación, a menos que usted presente una objeción a dicho procesamiento, en cuyo caso se detendrá inmediatamente. Puede retirar su consentimiento a las comunicaciones de marketing, o cualquier otro tratamiento basado en su consentimiento, en cualquier momento. Las solicitudes para ejercer estos derechos pueden enviarse por correo electrónico a support@xeroshoes.eu, y también puede optar por dejar de recibir comunicaciones de marketing utilizando los enlaces\/funciones de cancelación de la suscripción o la exclusión voluntaria a los que se hace referencia en dichas comunicaciones. Para saber más sobre otros derechos que puede tener sobre sus datos personales, y cómo ejercerlos, consulte nuestra Política de Privacidad.<\/p><p><strong>5. Política de privacidad completa<\/strong>. Lo anterior es un resumen de la información clave sobre nuestro tratamiento de los datos personales en relación con nuestro Sorteo. Podemos procesar sus datos personales de otras maneras. Para obtener información completa sobre cómo procesamos los datos personales y sus derechos como sujeto de datos, consulte nuestra Política de Privacidad.<\/p><p><strong>V. CONDICIONES REGIONALES. <\/strong><\/p><p>Las siguientes Condiciones Regionales se aplican a los Participantes domiciliados en los siguientes países.<\/p><p>– Austria<\/p><ul><li>Los Premios de este Sorteo no pueden ser reclamados por medios legales.<\/li><li>Nada de lo dispuesto en la Sección III.2.2 eximirá o limitará la obligación del Patrocinador de compensar a un Participante por (i) daños personales, incluyendo sin limitación, enfermedad, lesión o muerte de un participante en el Sorteo; o (ii) daños causados por la conducta intencional o gravemente negligente del Patrocinador.<\/li><li>Este Sorteo se rige por la legislación austriaca, con exclusión de sus normas de conflicto de leyes y de la Convención de las Naciones Unidas sobre los Contratos de Compraventa Internacional de Mercaderías. Al participar en esta Campaña, usted acepta que todas y cada una de las disputas que no puedan resolverse entre las partes, y las causas de acción que surjan de esta Campaña o estén relacionadas con ella, se resolverán individualmente , ante un tribunal situado en el país en el que usted tenga su domicilio; también podrá interponer una acción contra el Patrocinador en el tribunal competente para el Patrocinador en su sede registrada en la República Checa que tenga jurisdicción. <\/li><\/ul><p>– Dinamarca <\/p><ul><li>Este Sorteo se rige por las leyes de Dinamarca, sin respetar las doctrinas de conflicto de leyes. <\/li><\/ul><p>– Finlandia<\/p><ul><li>Nada de lo dispuesto en el apartado III.2.2 eximirá o limitará la obligación del Patrocinador de indemnizar a un Participante por los daños causados por la conducta intencionada o gravemente negligente del Patrocinador.<\/li><li>Este Sorteo se rige por las leyes de Finlandia, sin respetar las doctrinas de conflicto de leyes. Al participar en esta Campaña, usted acepta que todas y cada una de las disputas que no puedan resolverse entre las partes, y las causas de acción que surjan de esta Campaña o estén relacionadas con ella, se resolverán individualmente, exclusivamente ante un tribunal ubicado en Finlandia que tenga jurisdicción. <\/li><li>Si un conflicto no puede resolverse mediante la negociación entre las partes, puede presentar el asunto a la Junta de Disputas del Consumidor (www.kuluttajariita.fi) para su resolución. Antes de llevar el asunto a la Junta de Disputas del Consumidor, debe ponerse en contacto con el Servicio de Asesoramiento al Consumidor (www.kuluttajaneuvonta.fi).<\/li><\/ul><p>– Francia<\/p><ul><li>Nada de lo dispuesto en la Sección III.2.2, limitará la responsabilidad del Patrocinador o de cualquier tercero por cualquier daño que resulte del incumplimiento por parte del Patrocinador de sus obligaciones en virtud del presente Reglamento.<\/li><\/ul><p>– Alemania<\/p><ul><li>En lugar de la sección III.2 se aplica lo siguiente: (a) Independientemente de los fundamentos jurídicos, el Patrocinador sólo será responsable de los daños causados por dolo o negligencia grave o por los daños a la vida, la integridad física y la salud causados culpablemente por el Patrocinador, o en caso de incumplimiento culpable de un deber cardinal. Un “deber cardinal” en el sentido de esta disposición es un deber del Patrocinador cuyo cumplimiento es esencial para la ejecución de la relación contractual entre las partes, cuyo incumplimiento pone en peligro la consecución de la finalidad del contrato y en cuyo cumplimiento puede confiar habitualmente la otra parte. (b) En caso de incumplimiento de un deber cardinal, atribuible a una simple negligencia, la responsabilidad del Patrocinador por daños (que no sean daños relacionados con la vida, la integridad física y la salud) se limita a los daños típicamente previsibles. (c) La responsabilidad en virtud de la Ley alemana de responsabilidad por productos defectuosos o en caso de incumplimiento de una garantía o fraude o por retrasos en caso de plazos firmemente acordados (incumplimiento) no se ve afectada. (d) Todas las limitaciones de la responsabilidad en virtud de esta Sección se aplican en consecuencia (i) a las reclamaciones contra el Patrocinador para la compensación de gastos frustrados o indemnizaciones y (ii) en beneficio de los representantes, empleados, agentes u otros colaboradores del Patrocinador en la ejecución. <\/li><li>Este sorteo se rige por las leyes de Alemania. Todas las disputas y causas de acción que surjan de este Sorteo o estén relacionadas con el mismo, podrán resolverse ante un tribunal con jurisdicción en Alemania; también podrá interponer una acción contra el Patrocinador en el tribunal con jurisdicción en su sede registrada en la República Checa. El sorteo como tal y la evaluación de las participaciones no están sujetos a revisión por parte de los tribunales.<\/li><\/ul><p>– Irlanda<\/p><ul><li>Este Sorteo se rige por las leyes de Irlanda, sin respetar las doctrinas de conflicto de leyes. Al participar en este Sorteo, usted acepta que todas las disputas que no puedan resolverse entre las partes, y las causas de acción que surjan de este Sorteo o estén relacionadas con él, se resolverán individualmente, sin perjuicio de cualquier forma de acción colectiva, ante un tribunal situado en la República Checa que tenga jurisdicción, o en Irlanda.<\/li><\/ul><p>– Países Bajos<\/p><ul><li>Este Sorteo se rige por las leyes de los Países Bajos. Al participar en este Sorteo, usted acepta que todas las disputas que no puedan resolverse entre las partes, y las causas de acción que surjan de este Sorteo o estén relacionadas con él, se resolverán exclusivamente ante un tribunal situado en los Países Bajos que tenga jurisdicción. Además, en cualquier disputa de este tipo, bajo ninguna circunstancia se le permitirá obtener indemnizaciones por, y por la presente renuncia a todos los derechos a, daños punitivos, incidentales o consecuentes, incluyendo los honorarios razonables de los abogados, aparte de los gastos reales de bolsillo (es decir, los costes asociados con la participación en el Sorteo). Asimismo, renuncia a todo derecho a que se multipliquen o aumenten los daños.<\/li><li>Si el Patrocinador no tramita a su satisfacción una reclamación que usted haya presentado, podrá presentarla posteriormente a la Kansspelautoriteit (Autoridad Holandesa del Juego). <\/li><li>El Patrocinador actúa de acuerdo con el Código de Conducta de los Países Bajos para los Juegos de Azar Promocionales.<\/li><\/ul><p>– España<\/p><ul><li>Este Sorteo se rige por las leyes del Reino de España, sin perjuicio de las doctrinas de conflicto de leyes. Al participar en este Sorteo, usted acepta que todas las disputas que no puedan resolverse entre las partes, y las causas de acción que surjan de este Sorteo o estén relacionadas con él, se resolverán individualmente, sin perjuicio de cualquier forma de acción colectiva, ante un tribunal que tenga jurisdicción de acuerdo con las doctrinas de conflicto de leyes, o en España. Además, en cualquier disputa de este tipo, bajo ninguna circunstancia se le permitirá obtener indemnizaciones por, y por la presente renuncia a todos los derechos a, daños punitivos, incidentales o consecuentes, incluyendo los honorarios razonables de los abogados, aparte de los gastos reales de bolsillo (es decir, los costes asociados con la participación en el Sorteo). Además, renuncias a todos los derechos a que se multipliquen o aumenten los daños y perjuicios) hasta el punto en que lo permitan las leyes obligatorias. <\/li><\/ul><p>– Suecia<\/p><ul><li>Este Sorteo se rige por las leyes de Suecia, sin respetar las doctrinas de conflicto de leyes. Al participar en este Sorteo, usted acepta que todas las disputas que no puedan resolverse entre las partes, y las causas de acción que surjan de este Sorteo o estén relacionadas con él, se resolverán individualmente, sin perjuicio de cualquier forma de acción colectiva, ante un tribunal ubicado en la República Checa que tenga jurisdicción, o en Suecia.<\/li><\/ul>",
            "answer_html": ""
          }
        },
        "faq_item_KD43eW": {
          "type": "faq_item",
          "settings": {
            "heading": "SVENSKA",
            "answer": "<p><strong>Sweepstakes Allmänna villkor och meddelande om skydd för personuppgifter<\/strong><\/p><p><strong>I. ALLMÄNT<\/strong><\/p><p><strong>Sweepstakes<\/strong> <strong>Name<\/strong> (“<strong>Sweepstakes<\/strong>”): Månadsvis gåvoutdelning av presentkort om €100 på XeroShoes.eu <\/p><p><strong>Sweepstakes<\/strong> <strong>Tävlings-URL<\/strong>: <a href=\"\/pages\/win100\" title=\"\/pages\/win100\">www.xeroshoes.eu\/win100<\/a><\/p><p>KÖP AV VÅRA PRODUKTER ELLER ANNAN TYP AV ERSÄTTNING ÄR INTE NÖDVÄNDIG FÖR ATT DELTA ELLER VINNA. KÖP AV VÅRA PRODUKTER ÖKAR INTE CHANSEN TILL VINST. YTTERLIGARE TÄVLINGSBIDRAG KAN DOCK VARA VILLKORADE AV ETT SAMTYCKE TILL ATT TA EMOT MARKNADSFÖRING ELLER KOMMERSIELL KOMMUNIKATION (MED IAKTTAGANDE AV RÄTTEN ATT DRA TILLBAKA SÅDANT SAMTYCKE ENLIGT TILLÄMPLIG LAG) ELLER ÖVERLÄMNING AV INNEHÅLL SOM DU GER OSS VISSA RÄTTIGHETER TILL (I ENLIGHET MED VAD SOM ANGES NEDAN). DETTA SWEEPSTAKES-EVENT ÄR EN MARKNADSFÖRINGSAKTIVITET (REKLAM) FRÅN XERO SHOES EU. <\/p><p><strong>1. Sponsor<\/strong>: Sponsor till denna Sweepstakes är <strong>Xero Shoes EU s.r.o., Vinohradská<\/strong> 35\/25, 120 00 Prag, Tjeckien. Momsregistreringsnummer: CZ-11770589, registrerat i det kommersiella register som förs av Municipal Court i Prag, Section C, Inset 357956 (“<strong>Sponsor<\/strong>“), telefonnummer: +420 773 224 426.<\/p><p><strong>2. Rätt att delta<\/strong>: Sweepstakes är bara öppet för personer som skickar in ett tävlingsbidrag via Tävlings-URL:en ovan under Tävlingsperioden (som den definieras nedan) och är 18 år vid tidpunkten för deltagandet (inga priser kommer att delas ut till personer under 18 år). Sweepstakes är bara öppet för deltagande för personer med hemvist i Österrike, Tyskland, Danmark, Spanien, Finland, Frankrike, Irland, Nederländerna och Sverige, och är ogiltig om den skulle strida mot tillämplig lag. Anställda, oberoende uppdragstagare, praktikanter, styrelseledamöter, företrädare och agenter hos\/för Sponsorn eller dess dotterbolag, filialer, marknadsförings- eller PR-byråer, leverantörer och deras närmaste familjemedlemmar och\/eller personer som bor i samma hushåll som någon av dem har inte rätt att delta i Sweepstakes. Sweepstakes är underkastat, och alla Deltagare måste följa, alla tillämpliga lagar och föreskrifter.<\/p><p><strong>3. Samtycke till Villkoren<\/strong>: Genom att delta i Sweepstakes samtycker deltagaren (”<strong>Deltagare<\/strong>” eller ”<strong>du<\/strong>”) till att följa Sweepstakes Allmänna villkor (”<strong>Regler<\/strong>”), och du intygar att du uppfyller kraven för deltagande, och att du har rätt att ingå avtal i eget namn. Du samtycker vidare till att acceptera Sponsorns beslut som slutliga och bindande såvitt de avser innehållet i denna Sweepstakes-kampanj enligt tillämplig lag. Deltagare ska vända sig enbart till Sponsorn med frågor, kommentarer eller andra ärenden avseende Sweepstakes.<\/p><p><strong>II. DELTAGANDE OCH PRISER<\/strong><\/p><p><strong>Översikt<\/strong>:<\/p><ul><li>Första Tävlingsdagen: Den första dagen i varje månad<\/li><li>Sista Tävlingsdagen: Den sista dagen i varje månad<\/li><li>Prisdragningsdag: Den första dagen i den månaden som följer efter den Sista Tävlingsdagen<\/li><li>Pris(er): €100 XeroShoes.eu presentkort (1 per Vinnare)<\/li><li>Prisbegränsningar: Vinnare erhåller 1 €100 XeroShoes.eu digitalt presentkort som inte kan överlåtas.  Presentkortet kan endast användas på XeroShoes.eu och löper ut fem år efter utfärdande. <\/li><li>Prisleverans: Priset kommer att levereras via e-post.<\/li><li>Antal Vinnare: 1 Vinnare kommer att väljas ut varje månad och erhålla ett Pris.<\/li><li>Underrättelse till Vinnaren: Samtliga vinnare kommer att underrättas via e-post.<\/li><\/ul><p><strong>2. Tävlingsperiod<\/strong>: Tävlingsperioden för Sweepstakes börjar på den Första Tävlingsdagen och slutar på den Sista Tävlingsdagen (“<strong>Tävlingsperioden<\/strong>“). Bidrag som lämnas in utanför Tävlingsperioden kommer att diskvalificeras.<\/p><p><strong>3. Krav för att delta<\/strong>: Deltagande i Sweepstakes måste ske genom det online-formulär som tillhandahålls på Tävlings-URL:en ovan (varje sådant deltagande utgör ett ”<strong>Bidrag<\/strong>”). Bidraget måste uppfylla samtliga krav för deltagande, vara förenligt med dessa Regler, och vissa ytterligare Bidrag kan vara föremål för ytterligare villkor (exempelvis samtycke till att finnas med på en utskickslista för e-post). Bidrag som är ofullständiga eller som inte följer reglerna och kraven för Sweepstakes kan diskvalificeras av Sponsorn efter Sponsorns eget gottfinnande. Du måste tillhandahålla den information som är nödvändig för att vi ska kunna erbjuda Sweepstakes, exempelvis ditt namn, kontaktinformation, och eventuell bekräftelse på att du uppfyller kraven för att delta. Du får inte delta fler gånger än vad som är tillåtet, exempelvis genom att använda flera e-postadresser, identiteter eller enheter i syfte att kringgå eventuella begränsningar på Bidrag eller för att på annat sätt bryta mot dessa Regler. Du får inte använda bottar, automatiserade tjänster, macron, script eller andra tekniska lösningar för att lämna in ett Bidrag. Om du använder, eller det finns skäliga och trovärdiga indikationer på att du har använt, otillåtna metoder eller annars försöker kringgå dessa Regler kan du och ditt Bidrag komma att diskvalificeras.<\/p><p><strong>4. Priser\/Publicering av Vinnare<\/strong>: Varje vinnare av Sweepstakes (”<strong>Vinnare<\/strong>”) kommer att erhålla det Pris som anges ovan. Inga kontanter eller andra ersättningspriser kommer att medges, med undantag för om Sponsorn efter eget gottfinnande beslutar det. Priset är inte överlåtningsbart. Varje eventuell utgift kopplad till priset, innefattande eventuella tillämpliga skatter, betalas av Vinnaren, så länge inte annat föreskrivs av lag.<\/p><p><strong>5. Sannolikhet att vinna<\/strong>: Sannolikheten att vinna kommer att utgöras av antalet Vinnare (som specificerats ovan) genom antalet tillåtna Bidrag. Sannolikheten att vinna kommer att variera beroende på antalet deltagare som uppfyller kraven och antalet Bidrag som uppfyller kraven som lämnats in av dessa deltagare.<\/p><p><strong>6. Dragning av Vinnare och Underrättelse<\/strong>: Varje Vinnare kommer att utses genom en slumpmässig dragning bland de Deltagare som uppfyller kraven. Dragningen kommer att göras under överseende av Sponsorn på den Prisdragningsdag som angivits ovan. Varje Deltagare kommer att ha möjlighet att vinna ett (1) Pris under Sweepstakes. En dragning av en person som sedan tidigare är en Vinnare kommer att bortses ifrån. Vinnaren kommer att underrättas inom 7 dagar från Prisdragningsdagen. Sponsorn har inget ansvar för om Vinnaren inte kan ta emot underrättelsen om vinst på grund av spam, skräppost eller andra säkerhetsinställningar eller för att Vinnaren har lämnat felaktiga kontaktuppgifter eller kontaktuppgifter som av andra skäl inte fungerar. Om Vinnaren inte kan kontaktas, inte uppfyller kraven för att delta, eller annars underlåter att ta Priset i anspråk inom 7 dagar från den tidpunkt då underrättelsen om vinst skickades, eller underlåter att i tid återkomma med en ifylld och giltig friskrivning från ansvar (Declaration and Release) (i den mån det krävs och är tillåtet enligt lag) kan Priset förklaras förlorat (utan att den ”förlorande” Vinnaren har rätt till någon ersättning) och en alternativ Vinnare kan utses inom 7 dagar, genom samma förfarande som beskrivits ovan. Om Priset inte tas i anspråk inom 7 dagar kan ytterligare dragningar göras genom samma förfarande till dess att samtliga Priser har delats ut. Vinnarens mottagande av det Pris som erbjuds i denna Sweepstakes sker under förutsättning att Vinnaren har följt samtliga tillämpliga lagar och regler. Varje brott mot dessa Regler av en Vinnare kan leda till att Vinnaren diskvalificeras som Vinnare och att samtliga fördelar som Vinnare får omedelbart hävs. <\/p><p><strong>7. Hävning, Justering och Diskvalificering<\/strong>: Sponsorn har rätt att avsluta, häva, justera eller pausa Sweepstakes för det fall eventuellt virus, bugg, icke-auktoriserad mänsklig påverkan, bedrägeri eller annan oförutsedd händelse utanför Sponsorns kontroll kan förvanska eller påverka administreringen, säkerheten, skäligheten eller det korrekta utförandet av Sweepstakes. I sådana fall har Sponsorn, om Sponsorn inte avslutar eller häver Sweepstakes, rätt att välja Vinnare från Bidrag som uppfyller kraven och som tagits emot före och\/eller efter de åtgärder som vidtagits av Sponsorn, om så är lämpligt. Varje försök av en Deltagare att medvetet skada en hemsida eller underminera ett legitimt genomförande av Sweepstakes kan utgöra en överträdelse av straffrättslig och civilrättslig lagstiftning. Om sådana försök skulle göras förbehåller sig Sponsorn rätten att kräva ersättning för skadestånd i den fulla utsträckning det är möjligt under tillämplig lag. Brott mot dessa Regler kan leda till permanent diskvalificering från samtliga Sweepstakes av Sponsorn.<\/p><p><strong>III. RÄTTIGHETER OCH BEGRÄNSNINGAR<\/strong><\/p><p><strong>1. Användning av Innehåll i Bidrag\/Rättigheter som överlåts av Deltagaren\/Immateriella Rättigheter<\/strong>: Du får tillhandahålla <strong>frivilligt<\/strong> användargenererat innehåll eller immateriell egendom i samband med ditt deltagande i denna Sweepstakes (exempelvis fotografi, video, text, m.m.) (”<strong>Bidragsinnehåll<\/strong>”), eller samtycka till användning av ditt namn, fotografi, röst, utseende, eller andra personuppgifter (”<strong>Personuppgifter<\/strong>”) i marknadsföringssyfte i samband med ditt deltagande i Sweepstakes eller i egenskap av Vinnare. Du samtycker till att, på samma sätt som mellan Deltagare och Sponsor, Sponsorn och var och en som agerar för Sponsorns räkning eller dess licenstagare, efterträdare och uppdragstagare ska ha en (icke-exklusiv) rätt att kopiera, framställa fysiska exemplar, publicera, utsända, distribuera och använda (inklusive i förändrad form) ditt Bidragsinnehåll och de Personuppgifter som omfattas därav, i varje typ av media som nu är känd eller som utvecklas i tiden härefter (med förbehåll för eventuell lagstadgad rätt att invända mot detta enligt tillämplig lag) utan begränsning i tiden och i hela Världen, samt att detsamma ska gälla för uttalanden om Sweepstakes, i den mån du har gjort sådana, för nyheter, publicitet, information, handel, marknadsföring, PR, och annars i marknadsföringssyfte, endast i den utsträckning som uppgifterna avser Sponsorns produkter eller tjänster samt, såvitt avser dina Personuppgifter, endast i den utsträckning det avser ditt deltagande i Sweepstakes eller i egenskap av Vinnare eller i enlighet med lämnat samtycke, utan någon ytterligare ersättning, underrättelse, granskning eller samtycke, i den maximala omfattning som tillåts enligt tillämplig lag. <strong>Dina lagstadgade rättigheter påverkas inte, och du har rätt att återta ditt samtycke till vår användning av Personuppgifter när som helst<\/strong>. Föregående rättigheter är föremål för eventuella begränsning i ditt samtycke till hanteringen av dina Personuppgifter. Genom att lämna in ett Tävlingsbidrag bekräftar du att varje Tävlingsbidrag är ett eget verk till vilket du är skapare, och att det inte gör intrång i någon tredje parts ensamrätt eller immateriella rättigheter, och inte strider mot tillämplig lag. Om något Tävlingsbidrag gör intrång i immateriella rättigheter eller kränker någon annans rätt till sin personliga integritet, är olaglig eller annars strider mot dessa Regler kan du eller ditt Tävlingsbidrag diskvalificeras. Om Tävlingsbidraget påstås göra intrång i tredje parts ensamrätt eller annan immateriell rättighet, eller strider mot tillämplig lag, ska du, på din egen bekostnad, försvara eller förlika sådana krav i enlighet med tillämplig lag. Du ska, i enlighet med tillämplig lag, ersätta, försvara och hålla skadeslös Sponsorn och dess anställda, ställföreträdare, agenter, leverantörer, underleverantörer, marknadsförings- och PR-byråer, partners, och deras respektive efterträdare eller uppdragstagare (”<strong>Sponsor-part<\/strong>”) från och mot varje stämning, förfarande, krav, ersättningsskyldighet, förlust, skada eller kostnad som en Sponsor-part kan ådra sig, lida eller vara skyldig att betala på grund av sådant intrång eller misstänkt intrång i tredje parts rättigheter.<\/p><p><strong>2. Undantag och ansvarsbegränsningar<\/strong>: <\/p><p><strong>2.1<\/strong> Sponsorn och dess närståendebolag och samarbetspartners i samband med Sweepstakes ska inte vara ansvariga för (i) elektroniskt eller mänskligt fel i administrationen av Sweepstakes eller hanteringen av bidrag, eller påverkan från tredje part utanför Sponsorns kontroll; (ii) tekniska problem av varje slag, inklusive men inte begränsat till funktionsfel i dator, kabel, nätverk, hårdvara eller mjukvara eller annan teknisk utrustning; (iii) bristande tillgänglighet eller åtkomst till överföringar, telefon eller Internet-tjänster; (iv) tryckfel; (v) förlorad, försenad, felsänd eller olevererbar post eller post där porto ska betalas.<\/p><p><strong>2.2<\/strong> Genom att delta i Sweepstakes samtycker du till att Sponsor-parterna inte ska vara ansvariga för någon skadeståndsskyldighet, sjukdom, skada, dödsfall, förlust, rättsligt förfarande, krav eller skada som kan uppstå, direkt eller indirekt, oavsett om den orsakats av oaktsamhet eller inte (med undantag för handlingar som vidtagits av Sponsorn av grov oaktsamhet eller uppsåtligen), utifrån Deltagarens deltagande i Sweepstakes och\/eller hans\/hennes accepterande, innehav, användning eller felaktig användning av ett Pris eller del av Pris. Du samtycker vidare till att en Sponsor-parts ansvar på grund av eller i samband med Deltagarens deltagande i Sweepstakes och\/eller hans\/hennes accepterande, innehav, användning eller felaktig användning av ett Pris eller del av Pris inte ska överstiga Prisets värde. Föregående undantag och begränsningar ska endast vara verkställbara i den utsträckning det tillåts under tillämplig lag. Om tillämplig lag inte tillåter sådana undantag eller begränsningar ska vad som nu föreskrivits inte tillämpas.<\/p><p><strong>2.3<\/strong> De villkor som anges i Regionala Villkor ska gälla i den utsträckning det föreligger konflikt med Avsnitt III.2.2, eller ersätta Avsnitt III.2 på det sätt som anges i Regionala Villkor.<\/p><p><strong>3. Tvist: <\/strong><\/p><p><strong>3.1<\/strong> Om du är en konsument ska Sweepstakes vara underkastad tillämplig lag och behörig domstol på det sätt som anges i ”Regionala Villkor” nedan. Prisdragningen som sådan och varje bedömning av bidrag ska inte vara föremål för granskning av domstol, annat än om det krävs enligt lag. Oaktat det föregående tillhandahåller EU-kommissionen en plattform som är öppet tillgänglig för utomrättslig tvistelösning vid online-köp (<a href=\"http:\/\/ec.europa.eu\/consumers\/odr\/\">http:\/\/ec.europa.eu\/consumers\/odr\/<\/a>), som parterna frivilligt kan underkasta sig genom ingripande från en så kallad Dispute Resolution Body, som agerar som en opartisk mellanhand mellan båda parter.<\/p><p>Länk till ansökningsformulär:<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/index.cfm?event=main.home.show<\/a>  <\/p><p>Länk till sökverktyg för Online Dispute Resolution Body:<\/p><p><a href=\"https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show\">https:\/\/ec.europa.eu\/consumers\/odr\/main\/?event=main.adr.show<\/a>  <\/p><p><strong>3.2<\/strong> Om du inte är en konsument (utan en näringsidkare eller en professionell part), ska följande gälla: Denna Sweepstakes är underkastad tjeckisk lag, utan hänsyn till lagvalsregler. Genom att delta i denna Sweepstakes samtycker du till att varje eventuell tvist som inte kan lösas av parterna, och grund för talan som uppstår ur eller har samband med denna Sweepstakes, ska lösas individuellt, utan att någon form av grupptalan används, exklusivt vid en domstol i Tjeckien som är behörig. Vidare ska, i varje sådan tvist, du inte under några omständigheter ha rätt att erhålla dom avseende, och du avstår härmed från alla rättigheter till, straffskadestånd, tillfälliga skadestånd eller följdskadestånd, inklusive skäliga ombudskostnader, annat än faktiskt betalade utgifter (dvs. kostnader i samband med deltagandet i Sweepstakes). Du avstår vidare från alla rättigheter till att skadestånd skulle dubbleras eller höjas. Prisdragningen som sådan och varje bedömning av bidrag ska inte vara föremål för granskning av domstol.<\/p><p><strong>4. Lista över Vinnare<\/strong>: För att be om en kopia av listan över Vinnare, vänligen kontakta Sponsorn på support@xeroshoes.eu. Förfrågningar måste skickas inom fyra (4) veckor från utgången av Tävlingsperioden. Vänligen notera att denna lista endast kommer att innehålla förnamn, initial i efternamnet (om tillgängligt) och stad eller allmän geografisk plats (exempelvis region). Sponsorn har rätt att ytterligare begränsa utlämnandet av personuppgifter eller annan information om Vinnare i den utsträckning som krävs enligt tillämplig lag.<\/p><p><strong>5. Tredje parter.<\/strong> Sweepstakes är på inget sätt sponsrad, godkänd, administrerad av eller associerad med Facebook, Twitter, Instagram, Snapchat, YouTube, Reddit, Pinterest, LinkedIn eller något annat socialt nätverk eller tredje parts-tjänst som används eller där åtkomst ges i samband med Sweepstakes. Du förstår att du lämnar din information till Sponsorn, och vi delar inte information med Facebook, Twitter, Instagram, Snapchat, YouTube, Reddit, Pinterest, LinkedIn eller några andra sociala nätverk. Vi kan komma att dela information med tjänsteleverantörer eller andra som tillhandahåller tjänster för vår räkning, i den utsträckning det är tillåtet enligt tillämplig lag.<\/p><p><strong>IV. MEDDELANDE OM SKYDD AV PERSONUPPGIFTER<\/strong>: <\/p><p><strong>1. Allmänt.<\/strong> Dina personuppgifter kommer att behandlas i enlighet med tillämplig lag och vår Personuppgiftspolicy. Sponsorn är personuppgiftsansvarig för alla personuppgifter som Sponsorn erhåller genom ett Tävlingsbidrag. Tredje parter (såsom sociala medie-plattformar eller tävlingsoperatörer) kan behandla personuppgifter som ett led i aktiviteter du genomför när du deltar i Sweepstakes eller i vissa Tävlingsbidrag. Sponsorn är inte ansvarig för någon tredje parts behandling av dina personuppgifter, med undantag för personuppgiftsbiträden som agerar för vår räkning. Dina personuppgifter säljs inte till tredje part.<\/p><p><strong>2. Personuppgifter som behandlas.<\/strong> De personuppgifter som samlas in som ett led i ditt deltagande i Sweepstakes består huvudsakligen av följande typer av personuppgifter: namn, mailadress, enhets-\/nätverksinformation (såsom IP-adress) och alla andra personuppgifter som du tillhandahåller som en del i ditt Tävlingsbidrag eller inom ramen för Bidragsinnehåll (t.ex. namn, fotografi, röst, utseende, eller andra personuppgifter). <\/p><p><strong>3. Användning och Laglig grund.<\/strong> <\/p><ul><li><em>Nödvändighet enligt avtal. <\/em>Vi använder i allmänhet dina personuppgifter i den utsträckning det är nödvändigt för att bedriva och genomföra Sweepstakes och detta Avtal. Vi kan exempelvis komma att använda dina personuppgifter för att genomföra prisdragningen, och för att underrätta Vinnare på det sätt som beskrivs på sidorna för deltagande i Sweepstakes och\/eller dessa Regler.<\/li><li><em>Sponsorns berättigade intressen. <\/em>Vi kan också komma att behandla dina personuppgifter i enlighet med våra berättigade intressen, såsom att bekräfta din rätt att delta i Sweepstakes, eller för att identifiera bedrägeri eller andra brott mot Reglerna.<\/li><li><em>Samtycke.<\/em> I den utsträckning du har lämnat ditt samtycke kan vi också komma att skicka kommersiella meddelanden avseende våra produkt- eller tjänsteerbjudanden till dig (marknadsföringsinformation), eller göra offentliga uttalanden om Vinnare. Vi kan vidare komma att använda dina personuppgifter i den utsträckning det är nödvändigt för att använda innehållet i ditt tävlingsbidrag i enlighet med vad du samtyckt till och som beskrivs på sidorna för deltagande i Sweepstakes och\/eller dessa regler.<\/li><\/ul><p><strong>4. Rättigheter till och lagring av personuppgifter.<\/strong> Dina personuppgifter kommer att behandlas och lagras under tiden som Sweepstakes pågår och i ett år efter utgången av Tävlingsperioden, om du inte invänder mot sådan behandling, varvid behandlingen omedelbart kommer att avslutas. Du kan när som helst återta ditt samtycke till marknadsföringsmeddelanden, eller annan behandling som sker på grundval av ditt samtycke. Begäran om att utöva denna rätt kan skickas per e-post till support@xeroshoes.eu, och du kan också avsäga dig marknadsföringsmeddelanden genom att använda länkarna\/funktionerna för avregistrering som anges i de meddelandena. För att läsa mer om andra rättigheter du kan ha till dina personuppgifter och hur du utnyttjar dem, vänligen se vår Personuppgiftspolicy.<\/p><p><strong>5. Fullständig Personuppgiftspolicy<\/strong>. Det föregående är en sammanfattning av väsentlig information om vår behandling av personuppgifter i samband med vår Sweepstakes. Vi kan komma att behandla dina personuppgifter på andra sätt. För fullständig information om hur vi behandlar personuppgifter och dina rättigheter som en registrerad, vänligen se vår Personuppgiftspolicy.<\/p><p><strong>V. REGIONALA VILLKOR. <\/strong><\/p><p>Följande Regionala Villkor gäller för Tävlingsdeltagare med hemvist i följande länder.<\/p><p>– Sverige<\/p><ul><li>Svensk lag gäller för denna Sweepstakes, utan hänsyn till lagvalsregler. Genom att delta i denna Sweepstakes samtycker du till att varje tvist som inte kan lösas av parterna, och grunder för talan som uppstår ur eller i samband med denna Sweepstakes, ska lösas individuellt utan någon form av grupptalan används, vid en domstol i Tjeckien som är behörig, eller i Sverige. <\/li><\/ul>",
            "answer_html": ""
          }
        }
      },
      "block_order": [
        "faq_item_WDzxCN",
        "faq_item_hyTqae",
        "faq_item_qKzk66",
        "faq_item_JrXfmB",
        "faq_item_DYKGaG",
        "faq_item_CdxNrQ",
        "faq_item_bRA3yz",
        "faq_item_KD43eW"
      ],
      "name": "FAQs",
      "settings": {
        "container_width": "container",
        "section_top_spacing": "spacing-top-sm",
        "section_top_spacing_ipad": "spacing-top-ipad-sm",
        "section_top_spacing_mobile": "spacing-top-mobile-sm",
        "section_bottom_spacing": "spacing-bottom-sm",
        "section_bottom_spacing_ipad": "spacing-bottom-ipad-sm",
        "section_bottom_spacing_mobile": "spacing-bottom-mobile-sm",
        "section_bg_color": "#f3f3f3",
        "section_txt_color": "#0F172B",
        "text_alignment": "text-left",
        "heading": "Sweepstakes Terms & Conditions and Data Protection Notice",
        "txt": "",
        "border_hide": false,
        "width_auto": false
      }
    }
  },
  "order": [
    "global_page_header_banner_8rAmFa",
    "main",
    "template_faq_ainWKt"
  ]
}
